{"author": "鱼小鱼喵喵喵", "content": "表妹给她家小宝网购小内裤，货到之后，发现尺码有点小，当即就联系客服投诉！表妹：当初你说什么啊？你不是说你帮我挑的尺码刚刚好吗？你看这小多少！！！！客服接连发了好几个问号，过了好久仿佛才明白过来～他一字一顿地发来消息：亲，世界在变，您的宝宝也在变！亲拿我去年给您的尺码建议，来买今年的小内内，当然不合适咯～我们这边建议亲乘坐时光机器，回到一年前，重新购买一次！"}
{"author": "璃白°", "content": "闺蜜让我赶紧去饭局救场，我去，关键时候才想起我的口才和能力了吧，这厮。一到，闺蜜在门口等​我了，一脸急:她们都喝上劲了，现在也只有你陪她们喝，然后发酒疯才能镇住他们。。。"}
{"author": "璃白°", "content": "公司招前台1位，我初挑选2位颜值高的和几位能力强的，用邮件发给上司选择。然而变成邮件群发了​，现在每个缺人的部门都在给我打电话，他们部门缺编的位置谁谁很合适(两位颜值高的)，要求我安排她们过来面试。。。"}
{"author": "鱼小鱼喵喵喵", "content": "两个许久未见的老同学在一家饭店争抢着买单。男的说：嗳嗳嗳，按年龄来说，我比你大，所以这单让我买！女的不服气，脸一黑，就反驳道：有本事你比xiong啊！！！咱俩谁大谁买单！男的闻言，瞥了一眼对方的xiong部，然后上半身微微往前用力～女的当场败下阵来：你买就你买！切～"}
{"author": "吃了两碗又盛", "content": "跑山路，蒙圈中，经过一个小村落，路边的大爷给我指点方向，我听懂了，但还确认一下:大爷，您是说朝着这个方向直行就可以了对吧！大爷忙摆手说:不行！不能直行，你得随着弯走，路拐弯了你还直行，不掉沟了吗！"}
{"author": "惨剧见多了", "content": "今天骑自行车通勤上下班，没带手电，路过一乌漆麻黑的道路，正好一外卖小哥骑着电动车经过，就在我后面照了两公里。到了大路跟外卖小哥到了一声谢，外卖小哥冲我挥了挥手。虽然不是什么笑话，但是那一刻确实很感动，祝不知道姓名的外卖小哥出入平安，月入十万！[捂脸]"}
{"author": "嘿，大婶！", "content": "邻居两小孩都蟋蟀，哥哥有一只厉害的蟋蟀，弟弟抓的蟋蟀怎么都斗不过哥哥的那只。一天，弟弟对哥哥说：我抓了只特别大的，去拿个菜盆来，扣在地上才能斗。再后来两兄弟就打起来了，因为弟弟抓了只蛤蟆……"}
{"author": "义行天下7", "content": "周末这天晚餐，我做的，盐巴放多了，咸的不能吃！母老虎骂骂咧咧要收拾我，这次手段换了，非要我做50个俯卧 撑不可！太累了，我做了5个，就趴 下了，母老虎大声吼道:我去，，才 几下就不  行 了……第二天邻居张嫂李嫂等几个看我眼神很不一般……"}
{"author": "空城旧梦她与伞", "content": "小区对面开了一家饭店，店子不大，点菜都是老板娘亲自出马。那老板娘长得挺漂亮，笑起来更是迷人，我去了几次，每次都要故意找话题撩她。今天去吃饭时，我问她要微信，她婉拒了，只是一个劲问我要点什么菜。我说道：你看，像我这么帅的，该吃些什么菜?老板娘瞅了瞅我，回头对后厨说道：给这位客人，炒一盘白菜、一盘鲜花、一盘天鹅肉。"}
{"author": "℡雨竹", "content": "倾盆大瓢雨过后，池塘小河沟里面水满了，玉米地里面也存满了水，蛙声阵阵。带上侄子去自家玉米地里，看水势如何？望着齐膝深的水，感叹道，这一季玉米又绝收了侄子说，姑姑，这一季玉米绝收，可以收一季青蛙啊！这么多青蛙，肯定里面有青蛙王子，把青蛙王子逮到了，也解决了你这么多年大龄剩女的问题，奶奶不是天天催你找青蛙王子吧"}
{"author": "帕金森综合㊣", "content": "下雨天坐公交车的人多起来。我上了车后看到后排还有个座就挤了过去，一看，怪不得都不坐呢，座位上放了一把湿漉漉的雨伞！太可恶了，本来就人多座位少，下雨天闷热，大家身上都粘糊糊的，挤着实在太不舒服，有个座位多好！…下一站上来一位彪形大爷，明显是奔着这座位来的，不过与我不同的是，大爷毫不迟疑打开窗户就把雨伞扔出去了…"}
{"author": "小恩的老公8", "content": "来单位五年了，经过不懈努力，我终于成为单位最靓的仔！每天早上总会有好多漂亮的姐姐，迷人的姑娘，满脸不怀好意的，又深情脉脉的出现在我面前！我总是对她们不屑一顾！然而她们总是纠缠着我，还对我大声说，大叔啊，别闹了，我快迟到了，你快点把门打开啊……"}
{"author": "糗糗queen", "content": "前天七夕我爸一个人跑我家来了，说是想孙女了来看看，可我总觉得事情没那么简单，今天跟我妈打电话才知道，原来是被我妈赶出来的。说是我爸一辈子没给我妈送过花，说好了今年七夕送她999朵玫瑰花的，我妈都期待半个月了，当天还化了个妆穿上了最漂亮的衣服，准备发朋友圈炫耀一下的，结果，就收到一大包玫瑰花茶！爹啊，这我是真帮不了您了。。。。。。"}
{"author": "狐地瓜大人", "content": "经常接到 骚 扰电话，问我买不买房，理不理财啥的。有次接到电话，又是问我买不买房子？我直接怼回去：“都大数据时代了，你们怎么不多收集点信息，买不买的起房子，你们心里没的点数吗？” 对面沉默了会，挂了电话。我为自己的‘理直气壮’深感得意。从此以后我接到的 骚 扰电话，大多是问我：贷不贷款，资金需不需要周转…"}
{"author": "大小可爱爱爱", "content": "晚上下班，准备打车回家！在路口拦了半天，没一部车 敢 停，忍不住问不远处的 交 警 叔  叔，:这个地方今天怎么车都不停呀？交 警:你傻 呀，离 我远 点看他停不停？恍然大 悟……"}
{"author": "夏有凉风秋望月", "content": "终于下定决心要减肥了，听朋友说断食晚餐效果好，而且还不用做剧烈运动，我就决定试一下！还别说，效果还是有的，一周下来，明显感觉脸瘦了，皮肤也变好了，老妈泼了一盆冷水过来，快别照镜子了，这一周你是没吃晚饭，但是我给咱家金毛买的一个月的狗粮，被你一个星期给吃完了，你是不知道，每到晚上十二点，你就偷偷的爬起来，抓着狗粮就吃，吃完还心满意足的咂咂嘴……怪不得没觉得饿呢！赶紧去称，又重了五斤！！"}
{"author": "璃白°", "content": "闺蜜27大寿，我暗示对象（搞技术的）一起去（让闺蜜们掌掌眼，顺便看看他的交际能力），他很爽快答应了，并提前两天就买好礼物（当然是我选的，他负责买单）.当天，我把礼物递给闺蜜,并附上我的祝福：年年岁岁花更娇，富贵花开节节高，生日快乐！回头望了下对象，暗示他说两句,他整理下衣服，对我闺蜜立了个正，斗志昂扬的吼出：天增岁月人增寿，春满乾坤福满门。。。"}
{"author": "忧郁的创可贴", "content": "刚上学的时候，一天上课我跟同桌不认真听讲在下面玩，老师很生气在我们俩头上一人拍了一巴掌！我同桌哭着对我说：小孩子被拍头就会变成傻子的！结果把我吓懵了，愣在原地。老师一看到我这反应，以为把我拍傻了，吓哭了，老师一哭，全部的小朋友跟着哭，我们这个班一哭，其他班级也跟着哭。。。等我反应过来，看到场面那么大，只好继续装傻到今天，“傻二哈”的外号就是这么来的。我耐心的和第173次相亲的男生解释他听到的传说。。。​"}
{"author": "花落彼岸～任逍遥", "content": "小时候特别嘴馋经常被着老爸去偷摘别人家的苹果或者梨之类的。有一天我正在隔壁村的果树园子摘果子，正巧我老爸从外面回来看到我揪着我就一顿胖揍，然后把我提留着上主家给人道歉。主家居然跟我爸认识，看到我被揍的鼻青脸肿的觉得特别不好意思居然送了我们十多斤。我老爸看着我嘿嘿一笑:“突然发现一个免费吃水果的好方法……"}
{"author": "狐小乔", "content": "闺蜜的玉镯子碰碎了。那只玉镯是那次我们云南旅游，她对象花50买的。当时她对象拿着“专家鉴定证书”骗她说，这只玉镯很珍贵，本来老板要价十八万的，讲了半天价，最后5万块买的。“玉镯”碎了，闺蜜很伤心，第二天，她竟然把“玉镯”修好了，花了八千。"}
{"author": "-小门神~", "content": "和老爸去探险，却被野狗撵着跑。两人背包丢了，我还跌进了一个十多米深的坑老爸没有找到绳子，反而扔下来一把铁锹，对我说：往下挖！我懵了，老爸趴在坑边说：你挖得越深，到时候看不见你，我就不心疼了……"}
{"author": "冬日阳光温馨", "content": "今天去相亲，妈妈和李阿姨相谈甚欢，我和她相视无言，各玩手机。一会儿，我竟睡去了。妈推我说:别的孩子抱着手机精神抖擞，他捧手机就打瞌睡。我接过口对女孩说:是的呢，你看这风景如画。来，我给你吟诗一首。女孩渐渐的陶醉在我的诗情话意中，人也艄在我怀中。两个长辈早已隐去，我不禁情动，俯身吻去……假发先我一步，盖住女孩的脸。"}
{"author": "坏小孩cium", "content": "闺蜜让我赶紧过去一个PARTY,说帅哥很多。。。        这还了得，我风驰电挚啊，只见哪有帅哥全是一帮老梆菜，闺蜜在那里猛吃东西，我一拳锤她胳膊：帅哥呢？她咽了一下口中的龙虾：我一个人在这里吃不好意思，你过来我就放心了。。。"}
{"author": "-小门神~", "content": "那天带着宠物猪遛弯，我不小心掉进窨井里！猪很聪明，回去喊我爸来救援！在老爸帮助下我爬了出来，老爸蹲在地上气喘吁吁，骂我道:你个蠢猪！猪抬头茫然地看着老爸，老爸摸着猪脑袋，安慰道:乖，我没说你！我怒了，口不择言道: 猪比不上我！猪感觉遭受了奇耻大辱，趁我没有防备，一把将我拱回身后的窨井里……"}
{"author": "小鸽几", "content": "我的初恋是个渣男。他跟我谈了四年，谈婚论嫁的时候出轨了。然后我就很气愤啊！老娘没人要吗？老娘哪点对不起你？？当时我是齐腰长发，一时冲动加上为情所困，就寻思从头开始，剃了个光头！别说，刚剃完我就差点哭了。但是过了两天，我发现这玩意太她妈舒服了！凉爽！不用洗头！洗完澡毛巾一擦就能睡了。爽！但是我白天要上班啊，所以我就买了几顶假发。超仿真，不扒着头皮都看不出来那种。你以为这样就完了？要不怎么说当时年轻无极限呢，我就想报复他，你能找我不能找？我找男人不比你\n…\n\n\n查看全文"}
{"author": "忧郁的创可贴", "content": "自从把上司家的狗子领回家之后，三个月是精心照料，狗子已经长到一百七十多斤了，有时候上班也带着，十分乖巧，有人靠近我办公室门口的时候它就轻汪两声来提醒我；有人进来的时候它怕吓到别人就趴在角落里；有人对我说话声大的时候就狗视眈眈的看着那人并且哼两声。上司看我把狗子养的这么好，也是看在眼里，美在心里，也算给狗子个好的归宿。终于有一天上司约我出去吃饭，席间提出要和我交往，理由很简单：养狗养的这么好，养单身狗更没问题了。现在很纠结，我接不接受呢？大家给点建议，在线等，挺\n…\n\n\n查看全文"}
{"author": "卖火柴的小妮子", "content": "刚进公司那会儿，上司安排什么文件，我都是第一时间做好并给她，她每次都是让我反复改标点符号和格式等不足，然后反复重做。但是我闺蜜的文件都是一次过还老被表扬，我百思不得其姐。我耐心和她求教，她带着我做了一遍，我学了半天也没啥特别的，就是做好了，她不交.一直等上司催她了，她回答说：在做，做一半了。第二编催，她回：快好了稍等一个小时。没到10分钟，她发给上司。上司问她：不是说一个小时么？她谦卑的说：您交代的事，就算其他啥事都不做也要特别对待啊。上司\n…\n\n\n查看全文"}
{"author": "南九", "content": "小区通知明天停电。咯咯咯……我告诉老婆:提前把手机电量充满，明天停电。老婆说:没事！手机没电，我就看会电视！"}
{"author": "糗糗queen", "content": "今天就是中元节了，一同事问我们怕不怕，只听见一妹子喊道，过中元节不怕，老子怕的是还剩160多天就过春节了！"}
{"author": "小恩的老公8", "content": "媳妇最近嚷嚷着说要减肥，为了减肥根本就没有好好吃饭，弄得脸色青青的。中午我特意煮好了她最喜欢吃的龙虾面，叫她坐在对面看着我吃，顺便拍个照发个圈证明一下她为了减肥多能坚持。我就这样一大口一大口的吃着……事实证明，女生是善变的，她们为了吃也会不管后果，不择手段！我捂着火辣辣的腮帮子，看着正在狼吞虎咽吃着龙虾面的媳妇，心里却偷着笑……"}
{"author": "忧郁的创可贴", "content": "晚饭时切辣椒被辣到了手，网上说喷酒精很有效，但我试了根本没什么用，手还是火辣辣的疼。然后跟男票吐槽，结果男票说，你喷的地方不对，你应该是往嘴里喷，喝醉了就不知道疼了。。。"}
{"author": "吃了两碗又盛", "content": "女同事叙述早上送孩子上幼儿园，孩子哭得稀里哗啦，娘俩难舍难分，最后孩子被老师用胳膊夹进去的。类似的经历引起共鸣，大家七嘴八舌地讲述自己送娃上学的故事。这时候一男同事插话说:我闺女第一天上小学，在班级门口她可怜兮兮地让我别走，我说你看别的小朋友都有书包，文具，你都没有，我去给你买书包去。闺女同意让我走了，我从学校走到商业城，走一路哭一路，，，，，，"}
{"author": "忧郁的创可贴", "content": "今天跟男票出门，看到了好多同款车，但无一例外都是老头开的。我很郁闷：亲爱的，咱们换车吧？换个时尚点的大奔，好不好？男票犹豫了下：我看行。。。我反问：就靠我开这小店挣钱？男票解释：误会了亲爱的，咱等车降价。。。"}
{"author": "坏小孩cium", "content": "领导女，会抽烟会喝茶，我拍马腿的，偶尔过去也会陪着抽一根，但是不习惯，烟灰很长了，也不知道怎么弹，一个紧张烟灰抖进了红茶壶。。。    一堆的同事进来拍马腿，领导给每个都斟茶了一杯茶，同事们喝着领导的茶，齐齐夸奖上司的茶颜色金黄浓郁，味道醇厚，顶真佳品。。。       我大气都不敢出。。。"}
{"author": "狐小乔", "content": "后勤有个同事生二胎了，邀我们去喝喜酒。一想到和他不熟，还要随600块钱份子，我准备想个理由推了。这时候新来的大学生抢先说了:\"哥，对不住啊，那天是我女朋友的生日，我真去不了!\"后勤的同事一脸惊讶，一句话就让大学生脸红了:\"不对吧，老弟，我好像还没说我哪天办酒啊!\""}
{"author": "义行天下7", "content": "领导的电 脑 里记录着我们同事所有人的违 . 规.扣 . 款 记录，但他从不跟我们 讲！这天中午吃 过午饭，我们几个聊着聊着聊到了电脑记录，于是同事小张跑到 领导办公桌那一坐，一看惊喜的叫了起来，电脑没 锁，正好可以看看咱们的违 规 扣 款 记录！……看了没一会，听到办公室门外“哒.哒 哒”皮鞋的走路声，小张吓得猛的一跳，电脑页面也没来的及返回，就跑回自己的座位上去了！领导过来看了下电脑，默默地走到我旁边，趴我耳边小声问:小义啊，刚才谁动我电脑了？卧槽，心想这“老狐狸”想套路我还嫩 点\n…\n\n\n查看全文"}
{"author": "带翅膀的老司机", "content": "新学期开学，地理老师面带微笑走上讲台，娓娓道来：“本人李建民，唐朝皇帝李世民大家都知道吧？我与他素不相识，他能当皇帝，而我却不能，可谓一字之差成仟古恨，李世民血溅玄武门，杀了自己的亲兄弟，一点天理也不讲，他不讲天理，我也不讲天理，我讲《地理》…"}
{"author": "夏有凉风秋望月", "content": "男友外地出差，在和我 视 频 聊天的时候，我一再叮嘱男友晚上不 要 出 门，要懂得保护好自己！男友不耐烦的问是不是来大 姨 妈 了，哪有那么多事情！还问我有没有人帮我倒热水！特么的，，这"}
{"author": "空城旧梦她与伞", "content": "小时候，我们那里冬天，雪还是很大的。记得六岁那年，鹅毛飞雪从晚上一直下到早上，地上白茫茫一片，非常厚。和爸妈站在门口看飘雪，老妈依偎在老爸怀里，腻歪着说道:老公，我想堆雪人。老爸断然拒绝:那肯定不行，这么冷的天，天上又还在下雪，冻到你了，怎么办？老妈撒娇道：人家想啊。老爸摸了摸脑门，说道：我有办法啦。然后一把抱起我放在门外：儿子不准动啊，辛苦你一下。十分钟后，我成了一个活雪人。"}
{"author": "忧郁的创可贴", "content": "傍晚停电了，通知是变压器烧了，最快几天才能修好，我妈就让我去买蜡～烛～，我跑遍了附近的超市商店都没有买到。。。路过城～隍～庙，我看里面烛光通明，也没人，我就跟 佛～ 祖～商量借点光，它半天也没反对，我就把案～上～正燃着的大蜡～烛​～借回了家。。。"}
{"author": "糗糗queen", "content": "你们一般都是跟朋友，同学，同事，陌生人撞衫吧，我就比较厉害了，昨天在街上跟一宠物狗撞衫了！关键那狗还冲我嚷嚷了两句！为了气势上不输，我也朝它旺旺了两下心里才舒坦点！"}
{"author": "聊天不撩妹子", "content": "公司实习的小刘，是大山里出来的，不怎么会骑电动车，前段时间骑电动车就骑河里去了，还不会游泳，他居然自己上来了，还道处吹牛，游泳很简单，掉一回水就学会了。。。这几天高温，不做事都出汗，同事们就商量去海滨浴场游泳去，反正工期不急。本人因岁数大了，没去海边，据回来的同事说，如果不是救生员果断熟练，现在大家都应该去给小刘守灵了。。因为当时大家都在笑着看小刘在狗刨，谁也没有想到他是。。。。"}
{"author": "空城旧梦她与伞", "content": "小时候，家里买了一匹马。有一次，我和小伙伴骑着马去隔壁镇上玩，小孩子玩的比较疯，结果马不见了。当时我吓坏了，这马可是花了不少钱买回来的，丢了的话，估计，我妈打死我的心都有。我躲在村口的草垛里，实在是饿的不行，晚上十一点，才拖着疲惫的脚步回家，到家后，看到马在院子里，我欣喜若狂。这时，耳边传来我妈暴躁的声音：你死哪去了，这么晚才回家，害我到处找你。然后，我终究逃不过一顿海揍[大哭][大哭]"}
{"author": "禁言………", "content": "前些天去买装修材料，那老板是个有意思的人。。。割。。。家里装修，我去建材市场买材料，一番杀价之后，老板垂头丧气的直呼不赚钱，然后叫装卸工给我准备材料。我递给老板一支烟，笑嘻嘻的问老板，您看我买那么多东西，您不赠送我点儿东西啊？老板气哼哼的说到:“老子都不赚钱，#@%&$&。。。。，”老板可能是四川人，说了一大堆我都没听懂，我只听到最后他好像咬牙切齿的说“赠你个锤子”我心说，你不赠就不赠\n…\n\n\n查看全文"}
{"author": "夏有凉风秋望月", "content": "那天单位派我出差外地，而出差地竟然网恋小哥哥的地方！想着终于可以和小哥哥见面，最讨厌出差的我，按捺住心中的喜悦，竟然愉快的答应了！到了酒店，帮我拿行李的居然是个特别特别帅的小鲜肉，我假装不经意的瞟了一眼，又一眼，一不小心，撞到门上，撞了一个乌眼青……看来是没有办法见小哥哥了，我只好编个不能见面的理由​，过了一会儿回我：我给你讲一个搞笑的事情，一个胖子偷看我，撞门上了，脸都青了一大块！"}
{"author": "聊天不撩妹子", "content": "那年公司门前修路，有几天一直下雨，门前路面被挖开排管道，积水挺深不好走，加上门口有个坡道，车根本无法开到门口了。老板出去谈生意，下坡的时候不小心摔倒了，我看到后赶紧往下跑准备去扶他，结果脚下一滑，自己也摔倒了，然后很快的滑到老板跟前，成功地将刚站起来的老板踢进管道槽里了。还好咱脑子转的快，想也没想就跟他滚进管道槽去。惟一遗憾的是我比老板后下去的，整个人都压在老板身上的。。。。"}
{"author": "半截烟云", "content": "最近总是遇到一些让人为难的问题，那天同事问我:云儿，你帮我分析一下，按习俗来讲，结婚前，我带男票回家的话，晚上该怎么安置他比较好呢这，我说了也不算啊……​"}
{"author": "出门太难", "content": "下班回来，女友正躺在沙发上玩手机，饭也没做。我又累又饿，可是我也不敢骂她呀，忍着气说：把充电器给我用一下。女友从头边摸到充电器，递给我的时候，随口问：你要充电啊？我忍不住回了一句：你以为我要上吊啊？这货竟然来了精神，一轱辘坐起来，说：上吊，这好像不够用吧？！然后，她套上拖鞋跑出去，把以前拴狗的狗链子提进来，哗的一声扔在我面前：用这个，可能还差不多！！​[捂脸][捂脸]"}
{"author": "糗糗queen", "content": "今天侄儿子生日，我们一家一起吃饭，办了个简单的生日派对，点蜡烛的时候，气氛很好，我哥趁机给侄儿子来了一场心平气和的教育，说他又大了一岁了，该好好学习了，不能再贪玩了啥啥的。没想到侄儿子居然很懂事的点头答应了，然后说：爸爸，我以后一定好好学习，我现在就许愿，今年争取考全班第一，你也要成为我们班最有钱的爸爸好吗？我哥沉默了一下，说，你还是换个愿许吧。"}
{"author": "凉心ヽ", "content": "前文讲过，我“瘸”了一条腿，在家养伤中…今天朋友来家里看我，聊着聊着就聊到今天是中元节，传说中鬼门大开，问我怕不怕？朋友面前当然不能怂，坚定以及肯定的说：不怕啊！这时我老公冒出来一句：她怕也没用，要真是有鬼来了，我们全都跑了，就她自己一条腿蹦跶着跑，能把鬼再乐死一回！！"}
{"author": "净心居士", "content": "你们小时候父母经常会对你说:宝宝，把压岁钱交给我保管，长大了给你娶媳妇用？然后你们屁颠屁颠的拿着压岁钱给父母保管？我小时候可不是这样，在开学前期，我父亲流着泪会对了说:孩子，最近工作不好找，我没工作了，没工作就没钱，没钱就不能交学费，不交学费你就不能上学了！孩子对不住你呀！于是我拿着压岁钱交给父亲说:爸爸拿这个钱去交学费吧[捂脸][捂脸][捂脸]"}
{"author": "夲少姓〖劉〗", "content": "躺在沙发上看电视听见老婆在屋里大声的训斥儿子（给儿子辅导作业），我赶紧起来把家里要洗的衣服啥的放进洗衣机，然后开始拖地擦桌子，等老婆从房间里出来看到我正在往晾衣架上晾衣服那表情别提有多精彩了！哼！小样的，我才不给你跟我吵架的机会呢[臭美]"}
{"author": "坏小孩cium", "content": "拔智齿，医生交代我三天只能吃流食，我从小不爱吃流食，浑浑噩噩三天后惊奇发现瘦了三斤。。。当我把这消息分享给胖哥时，胖哥欣喜若狂冲进工具房，掏出一把钳子，按着我脑袋，兴奋道:宝宝乖，这次只要牙齿拔完，妥妥的​瘦30几斤呀，你又能回到从前了。。。"}
{"author": "向昨天说再见。", "content": "高中宿舍一兄弟从小订娃娃亲，女方比他大五六岁，高中三年一直不肯带给我们看，那年高考后他回家继承他老爸的生意，一年后通知我们说要结婚，喝喜酒那天，所有同学都懵逼了，新娘是我们的英语老师。"}
{"author": "狐小乔", "content": "老爸是一个很招女人喜欢的人，我弟上初中那会儿，每天都有五六个女人打电话到家里。为此，我爸我妈整天吵架，家里乌烟瘴气的。后来，老弟初中毕业了，家里恢复了宁静，他的各科老师也不往家里打电话了。"}
{"author": "义行天下7", "content": "带着儿子去小舅子家做客！儿子与他老表几个一会跑的不见人影了，出去找，大老远看到他们几个往田间小道去玩去了！玉米杆太高了，怕里面跑出坏 人，很是担心，于是喊小舅子一起准备把他们几个小家伙叫回来，不成想小舅子一拍胸 脯道:放心吧，姐夫，啥事没有，有牧羊犬跟着了……"}
{"author": "薄之凉", "content": "前女友来店里洗车，正巧赶上我的班，我说：您洗车200元。前女友生气道：今天可是七夕，不念旧情不打折也就算了，怎么还宰我？我：车太脏，费水！前女友：你们经理呢？我要投诉你。女经理看见前女友就是一愣，然后听前女友的投诉，气愤地骂我：你脑子有病呀？怎么能乱收费？明明是250，你凭什么优惠？前女友气跑了，我找女经理表示感谢，等过了七夕，请她吃个饭。女经理摇头道：我不知道她是你前女友，所以我没有帮你。我不解地问：那您为啥那样说？女经理咬着牙说：她父亲是我前男友！"}
{"author": "小恩的老公8", "content": "那年那天也是七夕，不知道脑袋想什么去了，充话费竟然打错一位数，给别人充了一百块钱。我打电话叫她退还我，她推脱没收到信息。我发了冲值截图给她，她还推来推去，唉不就一百块吗？这钱我也准备不要了，晚上她却答应给我冲回来，不过要我给她先送一杯奶茶！我说好，我照她给的地址送去了，是位漂亮的小姑娘！她也马上给我冲了钱回来，却冲了500元。本来我想把多冲的钱给她，这件事到此为止！她却赖上我了，说是给了我钱的，得陪她逛街，吃东西，看电影……过后，她赖了我一辈子，现在我们的孩子都会打酱油了！……"}
{"author": "忧郁的创可贴", "content": "今天姨妈介绍了个条件不错的相亲对象，我好好捯饬了一番就赴约了，见面一看，果然是我喜欢的类型，而且，从他的眼神里我也能看出来他对我的喜欢。聊天中给他看拇指上的茧子，他关心道：怎么弄得啊？我柔弱道： 打荣耀打的。他惊恐的说道:   家里多少亩地啊？你不会是借着相亲的名义让我去你家打农药吧？说完头也不回的走了，这第174次相亲又要黄?"}
{"author": "图图的耳朵会动耶", "content": "小区里好多人在遛宠物，有遛猫有遛狗。女儿看着眼馋，非要把咱家的毛球也牵出来遛遛。我说太危险，女儿就又哭又闹！拗不过她，我只好答应了，女儿高兴的把毛球打扮好，还特意系了个蝴蝶结，刚牵到大门口，跑出来一只猫，叼起毛球（仓鼠）哧溜就没影了。"}
{"author": "净心居士", "content": "年前捡了一只流浪的小金毛，给它吃饱饭，洗干净后，发现通人性，漂亮，可爱。我们朝夕相处着，彼此谁也离不开。上礼拜我和女朋友后分手后，我抱着金毛说:还是你对我好，不会离开我，虽然你是只公的，但是我还是对你很有感觉。我刚说完这句话，金毛疯一般的冲出了家，到现在都没有回来，我要不要发一个寻 狗 启 事？"}
{"author": "猪头小小败", "content": "我女儿颜值真心一般般，但我老公几乎天天都要盯会儿我女儿，咧着嘴陶醉得说:你看咱女儿长得多好看啊，看那五官搭配，真的太完美了"}
{"author": "姐姐掉沟里了", "content": "中午，小店里没有人，我坐在门口，抬着个蒲扇摇啊摇，自己感觉惬意的很。一个十五、六岁的男孩从门前经过，问我：大妈，到邮局怎么走？我生气的说：喊谁大妈呢？男孩​乖巧的说：奶 奶，到邮局怎么走？我气坏了，随手指了个相反的方向。男孩道声谢​，飞快的走了。不一会又转回来，说：你这个老人家也太不厚道了，竟然骗我一个小孩子！！我冷笑说：谁叫你叫我奶 奶的？！男孩抓抓头，困惑的说：不叫奶 奶，难道叫外婆？？我眼前一黑，差点晕了过去。。。。"}
{"author": "狐小乔", "content": "一个人去饭店，无巧不巧，刚好遇到领导两口子过“浪漫七夕节”。平日他们两口子晒的各种吃、各种玩，让我们单身狗羡慕死了，今天的狗粮就是一盘青椒土豆丝和两碗白米饭？打过招呼，领导夫人热情地邀请我一起用餐，我说不破坏你们过七夕的心情。我独自坐在饭馆的角落，对服务员说：“和他们一样的饭菜。”一会的功夫，服务员推来一辆餐车，十几种菜品，包括一盘土豆丝。我不解地问：“我没要这么多，他们只有一盘菜呀。”服务员耐心地解释道：“您只看到一盘菜，其余菜人家早吃完了，她们七夕大餐是从中午开始的……”"}
{"author": "狐地瓜大人", "content": "同事买理财赚了不少钱，要请大家吃个饭，尤其是要感谢我的推荐。精心准备了半天的发言，准备吃饭的时候给大家传授经验。饭桌上，话题自然而然的引导到怎么买理财，同事指着我说：他就是明灯，他看好哪个板块，那个板块千万别买；他觉得哪个板块一般，就可以买点；他觉得哪个板块不行，买就行了，稳赚…"}
{"author": "忧郁的创可贴", "content": "公司新采购的一批绿植到了，还附赠了好多小盆栽，人人有份，其中一盆的花语是爱情到来，我眼疾手快赶紧抢到手，然后仔细询问了花的习性和养护方法我对这花是真真上心，埋了花肥，找了最好的阳光位，知道它喜潮湿时不时就用喷壶喷下，期待我美好的爱情第二天一上班，发现花叶全部脱落，死的透透的。。。"}
{"author": "狐小乔", "content": "我：老公，我大姨妈来了，肚子痛。二货：多少钱才能把大姨妈送走呢？我：800块，买张动车的票，她就走了。二货：你还是多喝热水，大姨妈怕烫，自己就走了。我：那就给100吧，让大姨妈骑小黄车回去。二货马上发了红包。"}
{"author": "夏有凉风秋望月", "content": "有时候觉得自己是个特别幸运的人，遇到了一个好老板，是多么幸福的事情！由于在上班时间看一个网名叫叫八犬写的糗事，说自己在上厕所的时候溅了一屁 股粪水，遭到家人的嫌弃。笑的把正在喝水的我，直接把水吐到了键盘上，把我的电脑给烧了！老板知道我也是糗友后，一点没有发脾气，也没有扣我工资！只是微笑的让我去打扫厕所！是整座楼的男厕所，一个月！"}
{"author": "空城旧梦她与伞", "content": "女友是山区的，刚进我们厂时，素颜朝天，穿着也是很朴素。谈恋爱时，我有点嫌弃她土，不会打扮也就算了，人也太老实，连情话都不会说。我帮她买衣服，买化妆品，让她学着电视里化妆，打扮。还教她怎么说情话，怎么和人相处。后来，她老厉害啦，每天打扮的漂漂亮亮，和各色人都相处的来。再后来，她成了我前女友。"}
{"author": "璃白°", "content": "对象第一次来我们家做客，我兄弟，堂兄弟，表弟十几个围了一大桌，对象一直蹑蹑的说不会喝，酒量不好，像极了羔羊。我家男丁轮番敬他，他喝了一圈就趴桌子上了，一看这架势，我家男丁自己开喝了，喝的五迷三道的。在快结束的时候，我男朋友酒居然醒了，说第一次见面，就喝多太见笑了都没好好和大家喝，礼貌性的和我们家男丁敬起了起瓶子，那天我家男丁全部团灭。。。。"}
{"author": "吃了两碗又盛", "content": "我前面帖子说不知道给儿子带啥饭，让儿子看同学的，而我的一个女同事更绝，她加了好几个快餐店的群，天天看人家在群里发的当日菜式，有想吃的就让她老公做，她老公做不了的就直接点外卖，，，，，，最后让她老公炒菜的那一步变得可有可无"}
{"author": "偷惢前男友", "content": "我和她相处了3年，她一直不准我吸烟， 可是时光荏苒，我和她还是分开了，虽然很是不舍。两年后我在街上碰见了她，我慌忙的把烟掐了，她一脸诧异的看着我，我才突然想起来，她，已不再是我的班主任!"}
{"author": "爱新觉罗·黄瓜", "content": "朋友老丈人过世，要借我皮卡车拉花圈，我想着怕媳妇嫌晦气，就没跟她说，一大早开着皮卡就去了！把老人安葬了，我跟朋友打个招呼准备回家，朋友看我有点喝多了，醉醺醺的不放心，就说他给我开车，把我送回家！在车上睡了会，迷迷糊糊听到朋友说话:“嫂子啊，我把我哥给你送回来了啊！”我忙爬起来准备下车，忽然看到媳妇嗷地一嗓子叫了起来，扑到车头上，拽着从车上扯下来的白花，还有那一路走好的字幅，嚎啕大哭：早上好好的一个大活人出去，怎么就被这样送了回来！你这叫我们几个怎么活啊！朋友在旁边拽都拽不住！"}
{"author": "义行天下7", "content": "这天儿子找我要二十块钱，说是买作文书用！难得儿子这么爱读书，倍感欣慰，于是我就从梳妆镜后面找出我藏的私房 钱，准备拿出其中的二十给儿子时，老婆突然推门进来了，给我一下子没收了个光 光！！！"}
{"author": "出门太难", "content": "最近心情不好，特别郁闷，所以经常不知不觉喝多了。这不，一个人去街上溜达溜达，竟然鬼使神差的把人家的豆腐摊子给撞翻了。老板揪着我就想打，被他来帮忙收摊的闺女拦住了，说我老大不小的了，咋还像个毛头小伙子一样莽撞，是不是受刺激了？看着女孩姣好的面容，我一见钟情。梦里寻他千百度，蓦然回首，那人却在街上卖豆腐！于是我编了个苦情戏，说就因为我拿不出三十万彩礼钱，女友就被她父母强行嫁给别人了。我在绝望之下，就想出来碰碰运气，看看有什么人愿意做好事，把我打 死算了！因为我自己下不了手啊！……看着\n…\n\n\n查看全文"}
{"author": "狐小乔", "content": "逛服装市场，到一个摊位前，儿子忽然指着一件长袖上的图案嚷:\"快看，这里有两只大狗熊!\"话音刚落，摊位里两个埋头吃饭的胖大叔同时抬起头，尴尬地看着我们。我看人家误会了，赶忙解释:\"不好意思，其实孩子是说……\"一个胖大叔打断了我的话:\"没事儿，顾客是上帝，来买衣服的，说我们狗熊就狗熊吧!\"我一听更不好意思了，忙指着一件红睡衣问:\"这个咋卖？\"胖大叔说:\"80!\"我立即扫码交钱。回去的路上，儿子\n…\n\n\n查看全文"}
{"author": "狐小乔", "content": "一个80多岁的老爷子，被儿子带到了门诊。儿子：“大夫，你快给我爸看看，老爷子摔到头了。”我一看，头右侧有一个长约5厘米的伤口，还挺深的。一边处理一边问道：“大爷，怎么弄的呀？岁数大了可得小心点。”老爷子：“骑自行车摔的。”我：“哎呀，这么大岁数还骑自行车啊？”老爷子支支吾吾地“嗯”了一声。儿子：“别提了，老爷子一点都不让我们省心，要就是骑自行车摔了，我就不说什么了。你知道怎么回事吗？我爸和人家飙车来着。”我：“啊？飙车？飙自行车啊？”老爷子：“嗯呐，我骑自行车\n…\n\n\n查看全文"}
{"author": "姐姐掉沟里了", "content": "眼看奔三了，我还单着，我爸妈可就急了，到处托人帮我介绍对象。村里的大妈大婶也很给力！今天这个来说XX村有个男人，媳妇生病没了，带着一个儿子。。明天那个来说XⅩ寨有个男人，两口子离了，带着两个女儿。。。我是越听越烦，全部拒绝了！特喵的，我就不信了，我天生就是当后妈的命！！最奇葩的是，村子北头的老王大妈说她有个表侄，在某农场里劳 动 改 造​，还有一年多就回来了，比我大一岁，是一个青头(没结过婚)。如果我愿意，就等他回来。。。我忍不住问他是怎么进去的。老王大妈说：因为你啊！有人当着他的面，说\n…\n\n\n查看全文"}
{"author": "小猴子(houdk…", "content": "说个狗雪的事儿，之前单位俩同事在一起大半年了，团队同事知道这事，他们双方家长也都知道。       女的有次回老家过端午，顺便又相了个亲，过了小半年，女同事便嫁给了老家相亲的那个男的。       从相亲到结婚的小半年里，她一点苗头都没露出来，和男同事还是住一起，平时也很亲昵，还跟以前一样一样的。        直到……直到女同事结婚了男同事才晓得自己被分手了……       婚假回来女生就离职了，男同事受伤颇深，一天天的魂不守舍，业绩也是持续下滑ing，没多久也离职了……\n…\n\n\n查看全文"}
{"author": "正版煮茶", "content": "我发小气管炎，心情不好去蹦迪还带着他老婆。我很不理解，问他为什么带他老婆去蹦迪，是不是他老婆不放心他？他解释：只有在迪厅，我可以骂她骂的很有节奏感，她还得给我点头哈腰的。"}
{"author": "璃白°", "content": "小时候，家里的零花钱是没有的，有一次妈妈发现少了10块钱，老爸二话不说抄起竹枝我朝我冲了过来，把我拽到里屋，吓得我哇哇大叫：不是我拿的，不是我拿的。。。只见爸爸使劲把竹叶子抽在旁边的地板和杂物上，嘴巴上不断骂骂咧咧：小小年纪不学好吗，让你手脚不干净，我打屎你，打屎你。。。最后妈怕我被打屎，连忙进来拽住爸爸：小孩子嘛，教育下必要，你要打屎他么，然后把老爸拖出去。。。留下一路被吓蒙圈的我瑟瑟发抖，两神 经 病，我没拿钱好吧。。。。"}
{"author": "糗糗queen", "content": "昨晚下班坐地铁，一小孩不小心摔到我面前，我顺手把他扶起来了，结果他指着我的腿大声说，阿姨，你腿上的毛毛比我爸的还长诶！这绝对是我坐过最长的一站地铁！"}
{"author": "夏有凉风秋望月", "content": "上司有天问我：如果我们部裁员的话，你觉得按什么方式最好。我想着这种问题最好慎重：我觉得我说的不算，听大家意见最好。上司笑着说：大家觉得谁最漂亮谁最爱上班化妆先辞退的方式如何？我。。。这。。。居然无言以对。。。然后华丽丽的我接到辞退通知单和赔偿单。。。"}
{"author": "冬日阳光温馨", "content": "坐车剪指甲，一会儿，上来一美眉。我去，裤子成网子了。感觉美中不足，给她一左一右剪开。下车时，随风飘动，翩翩起舞。会不会成为今年曝款？我就问问，主要我只想知道，她追了我两条街了，是不是要感谢我。"}
{"author": "璃白°", "content": "我刚回家，侄儿因为玩乱拆家用电器被狂揍。。。一看到我回来，侄儿疯狂求救，我制止了嫂子：嫂子，这又犯啥天条啦？嫂子加重力道：跟他讲几遍了，通电的情况下不能玩家用电器，很危险。我寻思着，这种原则性的东西是得揍奏才能长记性，于是我就在没有制止，溜进房间开直播了。。。我正播着呢，回直播间提问：对呀，我单身呢，没男朋友呢。。。侄儿轻漂漂走到我旁边，对着我说：妈，几个爸爸们打起来了，你快点过去看看鸭。。。我去，这 兔 崽 子 玩 报 复。。。。"}
{"author": "流浪的诺诺～", "content": "今天老公帮我背了个锅！老公回来，苦着脸说：“把雨伞弄丢了，车子上配的那把，查了一下原厂的要500多大洋。”我安慰了一会老公，并答应他再给他买把新的，才把委屈的老公哄好。打开淘宝，找到之前的网店，30块钱又买了一把新的…这下我踏实了，之前把伞弄丢的罪恶感一扫而光。"}
{"author": "夏有凉风秋望月", "content": "我又失恋了，约 上也刚失恋的婷婷，在我小区楼下吃烧烤，喝冰啤。我们俩说好不醉不归。迷迷糊糊中我感觉我和婷婷穿越到了古代，参加那时候的选秀。想着有点小胖的我很自卑，幸好有婷婷鼓励我哪怕是最后一名也认了。比赛的结果可想而知，婷婷获得这次比赛的花魁，我呢最后一名。正当我准备低落的离开舞台是，一个白胡子评委被扶上舞台说道:不好意思大家，刚刚被名次排名被主持人读反了，其实荣获这次比赛的第一名是胖丫。台下一片欢呼，齐声喊到:女\n…\n\n\n查看全文"}
{"author": "狐小乔", "content": "神兽终于归笼了，我们全家总动员，集体送孩子上学。儿子在前面走，我们在后面跟着。我偷偷掐了老公一把，小声说：你能别笑吗？你已经笑了三个小时了，别让孩子看出来。老妈凑过来说：就是嘛，要低调！不要把开心挂在脸上，你看我，能看出可以跳广场舞的喜悦来吗？我的脸上写着“依依不舍”。儿子忽然回头道：不就是开学了嘛！有什么大不了的，搞得你们像送“瘟神”似的，我愿意开学，这样就能天天见到我的小兰了……"}
{"author": "出门太难", "content": "昨天晚上，我在大街上散步的时候，一个三十多岁的男子拉着只藏獒，突然从小巷里冲出来，吓了我一跳。我赶紧闪在一边，紧张的说：拉好你的狗！小心咬着人！那男子哼了一声说：咬着就咬着！咋了？！看着这一人一狗的背影，我气不打一处的来！我快速衡量了一下：如果单纯只是那个男子，我可以打两个！可是四个我加起来，赤手空拳的，也肯定打不过那只藏獒啊！……我正在纠结呢，那只藏獒似乎感觉到了我的恶意，转回身来，凶狠的注视着我！！我立刻扭头就走，屁都没敢放一个！那一刻，我怂了！。。。真特么怂了！！"}
{"author": "小猴子(houdk…", "content": "家里有一堆的包包了，媳妇又要买买买，我不解的问：你们女生背几十、几百元的包包和背国外的名牌包包，有什么不一样吗？媳妇：背后的那个男人不一样我：？？？！！！"}
{"author": "春风和煦三月天", "content": "跟老公一头睡，他张着嘴打呼噜，味儿好大。我拽着枕头去另一头睡，他伸个大臭脚丫子熏死了。还是回过头去躺着，让他转过身去睡。这货竟然臭屁连天，实在受不了了，我说你还是转过来吧，我把枕头往下拽低一点，错开那张脸，结果……我一巴掌拍他胳膊上:你能把咯吱窝合上吗？还让不让人活了？[撞到玻璃][撞到玻璃][心情不好][心情不好][发呆][发呆][切][切][打脸][打脸]"}
{"author": "姐姐掉沟里了", "content": "相亲碰到个奇葩男，据说是写诗的。留着长发，戴眼镜，脸色苍白，眼神忧郁，很文艺范的样子。他抱着本书，一看见我，就吟了首诗：把你的影子/加点盐/腌起来/风干​，，老的时候/下酒！说句实在话，我真的是被惊艳到了。男方看我痴呆的样子，浅浅一笑：不要疯狂的迷恋我，我只是一个传说！！迷恋你妹啊！我都不知道你是谁，再说了，穷文富武这句话我还是听说过的。他也不等我开口，就来了个灵魂三问：你有车吗？你有​房吗？你有钱吗？？我吃惊的看着他：这个问题，不是应该我问你吗？男方往椅背上一靠，疲倦的说：我累了！\n…\n\n\n查看全文"}
{"author": "猪头小小败", "content": "以前我爸寒假带我去钓鱼，水库好多人在钓鱼，那天我钓了七条草鱼20多斤，我爸就掉了两条，没几天我爸的钓友就打电话让别人来我家说媒，把他儿子介绍给我"}
{"author": "天热打鼓球", "content": "我从小就受过专业的训练，拉屎是绝对不会拉裤子里的，除非是忍不住。坐标，南方某大都市，下班时分正是晚高峰，只能打个拼车回家。上车我就愣住了，同拼的乘客居然是小美，我的前女友，这特莫真是太巧了。一别多年，她精致的俏脸上，并没有留下岁月的痕迹。想起我们一起花前月下耳鬓厮磨的过往，我不禁感慨万千，一股莫名的情绪在心中激荡。“是你啊，现在过得还好吗？”她看了我一眼，尽管语气是平淡而矜持，但脸上的讥诮与嘲讽没有丝毫掩饰，眼神高傲，满是不屑意味。…………车上我默然夹紧了双腿，任\n…\n\n\n查看全文"}
{"author": "-小门神~", "content": "买了一箱青皮核桃，爷爷以为是啥珍稀水果，趁我不注意抓了一个就咬！他吃着嘴里苦涩还麻麻的。我笑道：先去掉青皮，露出核桃，再用锤子敲开吃核桃肉！爷爷恍然大悟，责问我怎么不早说！他利索地去掉青皮，然后拿了一把锤子，说是要把我脑袋敲开[笑哭]………"}
{"author": "油腻的胡子大叔", "content": "堂妹发育比较晚，十五六岁的时候，是全班最矮的。那会儿二叔养鱼赚了点钱，堂妹的零花钱也微微多了一些，平时舍不得吃的东西也舍得尝一尝了。那会儿最馋方便面，吃了几次以后，或许正好赶上长个子，堂妹一年左右长到全班最高，她就觉得是吃方便面长高的。现在她天天逼着侄子吃方便面，还老说侄子身在福中不知福。"}
{"author": "歌歌哒f", "content": "小时候经常在河边用石头砌成一个圈等鱼游进去后，迅速用树枝加稻草把缺口堵住，然后再拿着石头在圈子里打……有次我和我哥砌了一个，那天鱼特多，当看见鱼进的差不多时我赶紧跑去堵缺口，我哥抬手就是一石头把我打倒在圈里了……"}
{"author": "狐小乔", "content": "小叔子不愿意结婚，他想一直做快乐的单身狗，说结婚对男人没好处。老公劝他说：每个人都要结婚，结婚能使人得到提高。小叔子：哥，你得到什么提高？二货老公：结婚后，我有三个方面得到提高，分别是体重、发际线和账单。"}
{"author": "夏有凉风秋望月", "content": "这几天总感觉手臂麻麻的，腿也有点肿胀的疼最近工作比较忙，所以我就在网 上查了查症状，居然发现是脑 血管 疾 病，包括脑 梗 塞和脑 出 血。想想平常的我又不运动又能吃的，越来越感觉我的症状就像脑梗塞，吓的我赶紧跟领导请假去医院，一系列检查以后，帅气的医生跟我说，放下手机，出去运动，一月以后就好了！我痴痴地说，你真帅！我们一起运动好吗？被一脸嫌弃的对我说，脑科在三楼！谢谢！下 一位！"}
{"author": "空城旧梦她与伞", "content": "女上司全家要出去旅游一个星期，把她家金毛托付我照看，打电话和媳妇商量，媳妇不愿意。看着是星期天，干脆和媳妇一起，把狗拉到乡下父母那，在客厅里，这傻狗不小心碰到了一个花瓶，碎了。我妈气呼呼的要踢它，金毛连忙钻进了沙发下面，过了一阵，竟然从底下叼出一个小袋子，讨好似的放在我妈脚下。我妈打开一看，顿时眉开眼笑，里面都是一些零钱，一块的，五块的，十块的，加起来估计有五六百块吧。我妈开心的对傻狗说道：小金毛，今中午给你加排骨，这几天，帮我在家里再好好找找啊。媳妇却突然变卦了：妈，这怎么\n…\n\n\n查看全文"}
{"author": "狐小乔", "content": "最近老公加班有点累，想着今晚做点“枸杞炖猪肝”给老公补补身子。早早地就给我爷们儿打电话，问要是不是加班。“媳妇儿，今晚不加班，会早点到家的。”“好嘞，那我今晚给你做大餐。”我兴高采烈地说道。电话那头沉默了两分钟：“呃，媳妇儿，我好像有点活还没干完，我得加会班，你别做大餐了，我在公司食堂吃就行。”我悻悻地放下电话。过了一会，手机进来一条微信。“今晚你老公和我老公出门‘恰饭’去了，咱俩也出来‘恰饭’吧？”原来是我老公发小的老婆，给我发的信息。什么？他不是今晚加班吗，为什么她说和她老公\n…\n\n\n查看全文"}
{"author": "1912^O^", "content": "我驾照好几年了，但一直没摸过车，最近刚提了新车，我对胖子说：“老公，明天我第一次开车上班，在车后面贴啥霸气标语好？”他想了想说：“我上路了，你也想上路吗？”这老爷们儿还能要嘛[打脸][打脸][打脸]"}
{"author": "坏小孩cium", "content": "下午要开周例会了，上司早上找我，让我提几个尖锐的问题，不要让会议气氛那么和谐，我考虑她的知遇之恩，忍着答应了。在会议上，我提出了尖锐问题后，遭到同事们的围攻，上司还在那里调和，说我提的问题虽然不好听，但大家要重视，你们看下怎么解决这些问题，定个完成时间，负责人谁。。。会议结束后，我怒气冲冲去找上司，上司看到我立马夸我：会议表现真好，公司就需要你这样赤胆忠心的诤臣，这样吧，给你加个1K薪。我的怒气值瞬间被侵蚀成零，笑而卑微致谢。就在刚才，碰到人事经理，她问我：老板昨天给你加了1K薪，我\n…\n\n\n查看全文"}
{"author": "天热打鼓球", "content": "今天教师节，不由让我想起了当年老师对我那极其不屑的评价——你学习稀巴烂，长那么帅有个屁用啊？以后能靠脸吃饭吗？至今让我耿耿于怀！"}
{"author": "净心居士", "content": "当年在大学的时候同桌问我:中午吃什么？我回答道:吃食堂。连续问了我几遍我回答都是吃食堂。中午在刷校园网时，看到一个视频，还配上文字:中午吃什么？吃 屎 汤[捂脸][捂脸][捂脸]"}
{"author": "璃白°", "content": "带着新来的女徒弟去车间，顺便和她讲解我们不管事情做得如何人际关系一定要捋顺。我先带的她去的针车车间，针车车间负责人武艳是我老乡，我们两女性亲切的锤胳膊拥抱，顺便把女徒弟介绍给她，让她多照顾我徒弟，其乐融融。。。出来后，我问她：学会了么？她点点头：明白了，要主动热情。孺子可教也。带她去品质部负责人办公室，我正叫招呼呢，我徒弟走过去，一拳锤在品质部负责人老周的胳膊上，还要拥抱老周，老周一个五十多岁的老男北鼻一脸懵圈的到处躲避禄山之爪。。。"}
{"author": "夏有凉风秋望月", "content": "月底了，想着省一点，就点了一份蛋炒饭，再倒一点油辣子，那味道，想着都流口水。由于那味道太香了，我还没来得及没吃，不小心把整盘饭打到了地上，又赔了十块钱的盘子钱[捂脸]一个烤猪蹄就这么没了！饭都没吃上一口，哎，……"}
{"author": ".该用户已注销", "content": "相亲男友聊了一段时间觉得还不错，就同意他来做客。晚上吃饭为了给他留个好印象，我只吃了半饱，男友吃的也不多。吃完饭老妈收拾厨房的时候把一个饼放在桌子上，并意味深长的看了我一眼，我立马领会了。临睡觉肚子饿的咕咕叫，我悄悄走到厨房，伸手去拿饼，忽然摸到一个手，把我吓得嗷一嗓子，老爸老妈急忙跑过来打开灯一看，我抓着男朋友的手，男朋友抓着饼。。。"}
{"author": ".该用户已注销", "content": "和异地男友视频，男友感慨，最近每天在外面跑都晒黑了很多，你会不会嫌弃我？我说不会，这样看起来更有男人味了。说完看了看视频中的自己，忍不住说:亲爱的，我才发现，一个夏天不但没黑反而越来越白了，皮肤也好了许多。男友弱弱的看我一眼:亲爱的，你的美颜和滤镜可以别调的那么夸张么。。。。"}
{"author": ".该用户已注销", "content": "早上去一家早餐店吃早餐，早餐店老板热情欢迎：美女里面坐，想吃点什么？我说：“我减肥,一根油条一碗粥！老板笑笑：“呦，美女，这么瘦还减肥？”别说,他家油条就是香！我一口气吃了十五根。只是结账时听到老板娘嘀咕：老公，还是你聪明，把剩下的油条都卖出去了。我还寻思，这么胖的丫头你怎么夸人家瘦呢！"}
{"author": "leo咫尺天涯", "content": "我家的便利店对面新开了家早餐店，老板是个大块头帅小伙，勤快又热情，做的东西也好吃。没多久生意就火爆起来。他经常来我家买烟，我觉得他很不错，但是我要怎么做呢？想到现在的年轻人基本不带现金，不善言辞的我想了两天，终于想出一个循序渐进的好办法来。这天中午，他来买完烟跟往常一样准备扫码付款，我提前把支付码的小牌牌藏起来了，故意找，然后说不知道掉哪去了，要不我俩加个微信，你再付钱吧？他说不用加也可以付款，我坚持要加，他愣了一下笑了，说：“你就是想跟我加某信的吧？”然后爽快打开了微信，欧了，加上了！\n…\n\n\n查看全文"}
{"author": "梦若流水", "content": "上初中时，我们班一个学霸，天才级人物，没有他不会的题，上课一般都是闭目养神，老师也不管他，一旦他睁开眼，老师就意识到可能有讲错的地方。我是班上唯一一个可以学霸匹敌的人物，我上课的时候一般不睁眼不抬头，一抬头一睁眼，老师就知道下课的时间到了。"}
{"author": "又一盏素酒", "content": "去银行办点业务，一直等到中午。比我晚来2个小时的人都走了。柜台的妹子总告诉我还没通过审核。中午吃完饭又过来，柜台换了个妹子。还没等我开口问她就告诉我：“她没骗我，你真的太帅了，不好意思，你的证上午10点就出来了，她就为了多看看你。”"}
{"author": "净心居士", "content": "出差在外，下午回家看看胖丫。晚上和胖丫手拉手在小区里散步，碰到跳广场舞回来的大婶打了一声招呼。大婶笑咪咪的说:大侄子，回家浇水啦！我奇怪的说:我家早没地了，都包给了人家。我话还没说完，胖丫红着脸，狠狠地踢了我一脚。我生气的对胖丫说:你踢我干嘛？我家的地不早就包出去了，难道我说错啥了。这时那个大婶笑的都喘不过气，我到底说错啥了？？？"}
{"author": "璃白°", "content": "小时候,爸妈吵架都会摔东西,一般碗筷摔完了,两个人还会气呼呼的不解气互相生闷气...我智慧初开的时候,单纯只是想让他们解气,趁他们摔完碗筷后,我善意的递上了玉镯子,收音机,诺基亚手机..."}
{"author": "小恩的老公8", "content": "来单位12年了，我兢兢业业终于成为了办公室主任。老妈从老家赶过来庆祝，过了两天说要回去拿点东西，临走神秘的说厨房的坛子让我不要动，千万不能动。老妈走后没两天，一走进厨房就有股怪味，我不敢打开，老妈到底啥意思？放了啥这么神秘？一个星期后老妈可算来了，一打开门差点没熏背过气去，问我：“狗蛋，你闻到了吗？”我点点头，老妈又说：“那你有何感想？”我恍然大悟：“妈，我懂了，东西要是腐败了所有人都会远离，您的意思是让我做个廉洁奉公的人！多谢妈妈的用心良苦！”老妈盯着我，狠狠的说：“用心你个屁啊，我\n…\n\n\n查看全文"}
{"author": "油腻的胡子大叔", "content": "平时处得挺铁的哥们打电话来，说今天晚上是他四十岁生日，叫我晚上去KTV喝酒。并声明不许带礼物，他连蛋糕都没订，就纯粹叫几个哥们喝点酒。我一想，都是铁哥们，真啥也不带不太好。反正他也没订蛋糕，我就订个蛋糕吧。晚上提着蛋糕到了KTV，吧台领班亲自带我去包间，就是感觉她表情有些古怪，我还纳闷是不是我衣服没打理好。推开包间门那一刹那，我瞬间明白了，整个豪华大包都笑翻了。只见一屋子二十来人，桌子上有二十来个大蛋糕……"}
{"author": "狐小乔", "content": "邻居总来借车，也不管加油，特烦。昨天又来敲门，问:\"你们今天用车吗？\"老公早有防备，连声说:\"用车用车，吃过早饭就走!\"邻居不死心，问:\"从西门走吗，正好把我送到超市去买大米!\"老公摇头:\"哎呀，太不巧了，我们走东边!\"没想到邻居眼前一亮说:\"那太好了，我家电脑前两天正好坏了，你顺路把我送到电脑城吧，受累!\""}
{"author": "小恩的老公8", "content": "早上我穿件新款白色恤衫，准备去单位上班，老妈看了看我突然说，咋了？你的衣服怎么前面短，后边长？我笑着回答，衣服缩水了吧！媳妇过来仔细一看，缩个屁，是你的啤酒肚撑的……"}
{"author": "狐小乔", "content": "带着5岁的小侄子去上班，小家伙很可爱，脸蛋儿肉嘟嘟的，很多女同事都想捏一下他的脸，小家伙拒绝了，说：“我只给我婶婶捏！”有几个女同事表示愿意，小侄子说：“要漂亮的婶婶。”呼啦一下，女同事全走了，没办法我们是个工程单位，学这个专业的女孩子都不是很美丽，所以我们公司的女同事长相都一般。我气呼呼的过去捏了一下侄子的脸说：“你要求太高，全吓跑了！”侄子委屈的说：“你不也说了，公司里全是恐龙吗？”"}
{"author": "坏小孩cium", "content": "今天在二手交易网上看到了一个二手轮椅，看着成色不错。本来我是无聊，想买来代步用的，就和老公说：我想买个轮椅。老公听完出去抽了半包烟。回来语气幽怨的和我说：我最近没得罪你啊，你就这么着急送我走吗？那你直接买个唢呐回来吹得了。"}
{"author": "空城旧梦她与伞", "content": "刚出外打工时候的事情。发了工资，想去买双鞋，一个逗逼同事自告奋勇的说去帮我砍价。走进一家店，我看中了一双鞋，同事问老板：“老板，这鞋多少钱？”老板：“80块”。同事：“便宜点吧”。老板：“你想给多少?”同事悠悠的说“两块”。卧槽，我撒腿就跑……"}
{"author": "义行天下7", "content": "骑了一年的125摩托车，买时接近六千！由于想换电动车，考 虑转手 卖 掉！哥们小张有兴趣，来看车，左看右看，问我多少钱？我:三千，咱自己人给两千就行！小张:好的，我回家考虑一下！过了一个月左右，小张给我打电话:义 哥，我和我老婆商量了一下，你要是能再优惠一点，我就要了！我 怕买 贵 了！我:别 害 怕，这个你完全不必担心！小张惊喜道:这么说你是同意再优惠点了，我的亲 哥 哥！我:我的意思是车已经 卖 掉了！"}
{"author": "忧郁的创可贴", "content": "最近没日没夜忙订货会，中午在食堂跟上司一边吃饭一边讨论活动方案和细节，讲的太投入，忽然嘴里一麻，脑袋一震，然后吐出来一块小石头和半颗牙齿。。。看着上司懵逼的表情，我弱弱问了一句:  领导，这算工伤吗？"}
{"author": "向昨天说再见。", "content": "我小时候的家教很严，每次成绩如果没考好就少不了一顿打，偏偏升初中的第一次考试非常难。很多同学拿着不及格的试卷一副苦瓜脸，我也不敢直接看成绩，用手先捂住一半，看到左边个6，顿时松了口气，及格是没问题了。然后当我把手拿开后，惊恐的发现成绩上只有一个6！"}
{"author": "薄之凉", "content": "老婆问：你是喜欢我？还是喜欢烧烤店老板娘小丽？我说：我真不认识什么老板娘。老婆：哼，原来你不喜欢我。我再问你，你是喜欢我？还是喜欢烧烤店老板娘小丽？我：我当然喜欢你！老婆：哼，烧烤店老板娘果然叫小丽。我说：老婆你重问一遍。老婆：你是喜欢我？还是喜欢烧烤店老板娘小丽？我：我喜欢你，不认识老板娘小丽。老婆扇我一巴掌：哼，你果然去烧烤店喝酒了。还让不让男人活啊？"}
{"author": "空城旧梦她与伞", "content": "那时单身，在工厂上班，性格有点内向自卑。周末的时候，一个人静静的待在租房里，看看书，玩玩手机。后来，看到一本书上说，内向的人，可以试着大声歌唱，唱歌能调适心情，可以消除孤独恐慌，唱歌好听，甚至会有异性主动搭讪。于是，我放下书本，站在窗户边，放开嗓子唱了起来：大河向东流啊，天上的星星参北斗啊……还别说，书上真的没有骗人，唱歌真会有异性搭讪！这不我刚唱完，房门咚咚咚的响起来，传来房东大妈那粗狂的声音：大清早的，你鬼哭狼嚎个啥？"}
{"author": "耳语姐", "content": "我去，上了个厕所出来居然重了4两[惊呆了][惊呆了][惊呆了]"}
{"author": "开心小视频", "content": "查成绩的那一刻，悬着的心终于停止了跳动。"}
{"author": "姐姐掉沟里了", "content": "再发个相亲的。男方是我们村里李阿姨介绍的，虽然长相一般，但是很精神。我们聊得也挺好的，分手的时候还互换了手机号、VX啥的。一切似乎都很顺利，我还想着交往一段时间，就让他请媒人来上门向我爸妈提亲！谁知道第二天李阿姨苦着脸找到我，说男方嫌我笑得太大声，特别是我的两颗大门牙，刺眼得很！你 妹啊！都什么年代了，谁还讲究笑不露齿、行不露足那一套！！！"}
{"author": ".该用户已注销", "content": "听说用淘米水洗脸皮肤非常嫩，我去外婆家，外婆早上煮粥，淘米水刚要倒掉，我赶紧接过来倒洗脸盆里洗脸。外婆楞楞的看了会没说话。吃完饭我要回去的时候，外婆把我喊到里屋，从衣柜拿出一个袋子，里面一沓钱递我手上“孩子，一个人在外面不容易，有困难就说一声，这钱你拿着交水费，以后别用淘米水洗脸了。。。我感动的语气哽咽，正要拒绝，外婆严肃的说“别让了，听话，你看你本来长得就不咋地，再把脸洗毁了一辈子成老姑娘了”我忽然觉得外婆说的很有道理。[捂嘴][捂嘴][捂嘴]"}
{"author": "璃白°", "content": "表哥身高一八五，体重一百九，前几天去推拿的时候轮到一个女医生。长得瘦小枯干眉清目秀。为了表示自己很爷们，表哥就一直告诉女医生加力，力度不够。女医生也不含糊。给表格按得龇牙咧嘴，酸麻胀疼滋味俱全。表哥狞眉瞪眼 咬紧牙关 牙咬的咯吱咯吱响，愣是没敢喊疼。。还别说女医生手法还真不错。按的时候疼，结束之后表哥起身，感觉浑身轻松，神情气爽，头脑清醒，眼睛明亮。结果第二天早晨醒来吸气的时候发现，右侧肋部疼针扎一样的疼痛。到医院一拍片子。原来是肋骨错位。找到女医生之后，让表哥躺好随手一按轻轻的“咔”一声，\n…\n\n\n查看全文"}
{"author": "-小门神~", "content": "妹妹在听歌《葬仙——狠人大帝》，背景故事来源于一部玄幻小说！狠人大帝是位惊才艳艳的奇女子，她以一介凡体修炼成 古今最强者！她相信有轮回，她渴望亲情。为了S去的哥哥能够归来，她苦等万载岁月…念及此处，我揪住妹妹马尾辫，问她:若有轮回，你愿意等哥哥吗？妹妹咬牙切齿道:哥哥请放心！若有轮回，我就亲手斩 断轮回路，绝不让你下辈子还来欺负我[打脸]……"}
{"author": "歌歌哒f", "content": "我在妇幼保健院排队给娃打预防针，突然屁意来袭便走出大厅，找了个人少车少的地方肆意妄为了一回，这时一阵刺耳的刹车声吓了我一跳，但我还是强装镇定的转身看了一眼，一辆电动车停在了我后面，骑车的是位漂亮小姐姐，当她把车挺稳时见她眉头微微皱了一下，然后骑着又走了，临走时还对我说道：把孩子抱远点，这天然气管道泄露……"}
{"author": "坏小孩cium", "content": "正蹲坑呢，男同事电话进来了，问我在哪里，我不好说在洗手间，就说在做饭呢。        聊着聊着一阵畅快，稀里哗啦的，男同事估计听到了，迫不及待的追问:是不是在搅拌什么好料，准备做啥好吃的，记得给我带点哈。。。"}
{"author": "狐小乔", "content": "检验科，抽血，一对小情侣相拥着来到窗口，我刚说把胳膊伸过来，小姑娘就开始哭，哭得梨花带雨......小伙子心疼的呦，对着我说：“护士，我女朋友特别怕疼，一听要抽血，都哭了半天了，你们这有没有麻药啊？能不能先给打一支麻药？”我对小伙子说：“这我说的可不算，你去问问给你开化验单的医生，小姑娘在这儿等就可以了。”小伙子对着小姑娘一顿安抚：“乖啊！宝宝，我去问一下，马上就回来。”说完急匆匆地走了，我看了一眼小姑娘，随着男朋友的离开，眼泪戛然而止。我：“你男朋友走了，你抽不抽？抽个血想打麻药是不\n…\n\n\n查看全文"}
{"author": "-小门神~", "content": "那年逃课去后山玩，遇见老爹和二叔山中采药！二叔骗我，说他们在找千年何首乌老爹奇怪地问我:现在不是应该在上课吗？ 楼主支支吾吾！二叔坏笑道:大哥，传说千年灵药非常妖孽，可以千变万化！老爹揍了我一顿:大胆妖孽，竟敢冒充我儿！接着，他俩将我捆成猪抬回学校…"}
{"author": "吃了两碗又盛", "content": "那时候因为工作需要，经常坐火车。火车站有警察专门追缉逃犯核对身份。每次进火车站，别人都痛痛快快地过去了，到我这，准保要查验身份证，外加盘问一番"}
{"author": "夏有凉风秋望月", "content": "那年情人节前两天，男友说要给我一个惊喜。我开玩笑的说:是 意想不到的吗？男友神秘的说，到时候你就知道了！到那天男友把现任女友介绍给我，还说教我怎减肥[大哭][大哭][大哭]"}
{"author": "挖鼻孔的老虎", "content": "小外甥在厨房看老婆做饭，后来老婆让他去拿个冰激凌吃。他够不到冰箱的速冻层，于是我帮他拿，他跟我说对不起，我告诉他应该说谢谢。然后他说：“我把你藏钱的地方告诉了舅妈，她才奖励我吃的。”"}
{"author": "义行天下7", "content": "与老婆吵架，母老虎一个旋风腿把我踢倒在地！我爬起来不服道:你给 我 等着，明天我就去报武术班！母老虎飞起又是一脚，刚站起来，又把我踢了个倒！不依不饶骂道:哎哟小样！还准备学武 术来跟我打了不是？我也生气了，怒吼:我学武决心已定，谁也阻挡不了，我必须要学武术把“马 步”扎好，让你再也踢不倒我!"}
{"author": "小猴子(houdk…", "content": "我外甥告诉我的～～～真事不割～～～前段时间外甥家楼下的枇杷成熟了，请示家长后外甥拿着袋子去摘枇杷，走到树下发现已经有很多围观群众。其中一人对我外甥说：还没熟呢，明天再来摘吧！外甥就回家了。一夜都是在激动的心情下度过的，第二天一大早怀着愉悦的心情来到树下，只见树上已经光秃秃了，只有树枝连同上面的树叶随风摇曳……"}
{"author": "金失&金华…", "content": "两年前，侄子不顾家人的反对，辞掉了工作，回到老家，一边照顾父母，一边做起了走街串巷收头发辫子的生意……今天回老家，恰好遇到他，聊了一会，问他收益怎么样……他说，还好吧，干了两年，娶了一个卖给他辫子的姑娘，彩礼都没要……"}
{"author": "小恩的老公8", "content": "6岁的儿子跟我吵架，媳妇叫他赶紧跟我道歉，不停的教育他，说爸爸很辛苦的把你养大，给你温暖的家，还有给你买玩具，爸爸太辛苦了，你要跟爸爸道歉……然而儿子这只愚蠢的土拨鼠，犟起来也是醉了，反驳媳妇的每一个问题，还说他不是我生的，是妈妈生的，是妈妈每天做饭给他吃，还有是妈妈从不和他吵架……我忍不住了，气得跟他说，你说你不是我生的？那你以后买玩具找你妈妈去啊！儿子想了好一会儿，然后就偷偷的问一下我媳妇，爸爸钱比较多还是妈妈钱比较多？……"}
{"author": "出门太难", "content": "跟着女友逛了半天街，腿都走细了一圈，也没买了多少东西。最后我实在走不动了，就让她一个人逛逛，我在大街边坐着等她。女友一听就恼了，一赌气，街也不逛了，直接坐上公交车就回来了。我跟在她背后，从车头挤到车尾，又从车尾挤到车头，一连挤了好几个来回。最后看着我们已经到站了，我刚想跟着下车，就被两个青年男子一左一右夹住了。其中一个厉声说：老实交待！你跟着小姐姐挤来挤去，到底是想T 包，还是耍牛 氓？！我挣了几下，挣不脱，急了：我是她男朋友，不信你们问她！女友已下了公交车，头也不回的说：报 警\n…\n\n\n查看全文"}
{"author": "精灵不次饭～", "content": "带老公回娘家送节礼，大包小包好多礼物，老妈笑开了花。哪知道她出去溜一圈回家就变脸了，我问她，妈您怎么啦？演川 PU啊？老妈闷声说后头屋的燕子回来了，给她妈带的礼物真是太好了。她说没花钱的。我不服气了，您说，什么稀罕礼物，我都给您弄来！老妈怒了：“燕子大着肚子揣个外孙回来的，你行吗！？”"}
{"author": "璃白°", "content": "我表妹嫁到青岛，不过在青岛乡下，路过就顺便看望表妹。第一次见，表妹夫问我酒量多少，我说：不大，一罐而已。然后他就煞有其事的打起电话：给我送一罐到我家，到付，马上哦。这货太能装了吧，真鄙视呀。一会儿只见一三轮车拉着一罐水塔一样带水龙头的青 岛啤酒到他家楼下。。。"}
{"author": "坏小孩cium", "content": "老妈炖了鱼给小侄子，说吃了聪明学习好！我拿起筷子也想尝尝。老妈打掉我手中的筷子，不耐烦道:侄子还小，你就不能让他先吃？你笨了那么多年，也不急于这一时半会儿…我[捂嘴]……"}
{"author": "出门太难", "content": "我们老家那里，有几个老头，名字特别好记，叫五斤、六斤、七斤、八斤、九斤……据说是出生的时候称过，有几斤名字就叫几斤。小时候，我一直奇怪咋没人叫一斤、二斤呢。有一次问起我爸妈，我爸愣了一下说：一斤的小孩能算人么？那就是个蛋！！​"}
{"author": "-绝世小萌女～～", "content": "老妈骂我，我怀恨在心怂恿家里的金毛，在她瑜伽垫上拉稀！老妈怒了:狗东西！ 她要动手，老爸赶紧劝:打狗还看主人呢！老妈看了我一眼，转头对金毛说:你敢有意见？  金毛吓得直摇头！于是老妈就揍了我一顿[大哭][大哭][大哭]"}
{"author": "醉酒舞剑砍疯子..…", "content": "我哥的老丈人晚上要来家里吃饭。我哥忙前忙后的收拾家务，然后又去菜市场买各种菜品，其中买了几只大闸蟹，说要让老丈人尝尝鲜。结果，小侄放学回来，看见桶里的几只大闸蟹，大声斥责:你们大人太残忍了，活生生的东西你们也要吃。说完拎起装大闸蟹的桶就跑下楼，把大闸蟹倒进小区里的喷泉池里放生了。动作行云流水，一气呵成，不带一丝丝迟疑……不说了，我们全家出动正撸起裤腿抓大闸蟹呢[捂脸]"}
{"author": "五行缺少你", "content": "读高中时，有一天语文老师让我复述课文《卖鹅妮》，结果我一开口，就说成了“卖儿女”。老师生气的说：请讲普通话！我委屈的说：我讲的还不普通吗？都是云南方言啊！老师大怒，把我赶出了教室，让我到墙根下去反省……第二天，我脸都憋红了，竟然只憋出三个字：卖儿梨！于是，我又到墙根下反省去了……第三天，《卖鹅妮》的复述，终于圆满完成了。老师脸色好看了很多，说：你不是不会讲普通话，而是思想有问题！这个锅我当然不能背！所以我擦着脑门上的冷汗，辩解说：我的思想保证没问题！只是我觉得我们云南方言，应该大\n…\n\n\n查看全文"}
{"author": "义行天下7", "content": "和老婆在家看新出的电视剧！期间，老婆突然发现新大陆似的问:老公，你说他们拍一部 电视 剧要好 多 钱，但是我 们看又 不 花 钱？难 道他们只为了挣 个电 费 吗？我想了下 回答:首先是买一部电视机，然后电 费，还有你 在不知 不觉中还看了  广.告，就像你.  .每个月 买 专 用  品一样，别看你 花 了 钱，但是你用的  话还得继续 投 资……"}
{"author": "吃了两碗又盛", "content": "这学期，儿子学校实行封闭管理，中午所有老师和学生必须带饭吃。前三天我给儿子分别带了可乐鸡翅，香菇油菜，孜然肉片，素炒地瓜藤，肉段烧茄子，菠菜花生碎。然后我就有些黔驴技穷不知道做什么了。于是我交待儿子，吃饭的时候多注意同学吃什么，记下来给我作参考。儿子撇撇嘴:做个饭还得打小抄？"}
{"author": "璃白°", "content": "牙齿疼，对象按照小时候的方法给我准备拔掉，用细钓鱼线拴住我獠牙，一边栓门把手上。。。对象问:准备好了么？我心虚的嚎叫一声:来吧!!!展示!!!关门一声巨响，整个门都飞出来了。。。​"}
{"author": "胖香", "content": "闺蜜蔓蔓把婚纱照发群里让我们看看，那我肯定可劲夸奖哇，什么倾国倾城，沉鱼落雁的，小敏艾特我问:“你实在点说，到底咋样！”实在说的话……婚纱照是请模特去帮忙拍的？本人没空去？"}
{"author": "狐地瓜大人", "content": "乘坐飞机，我旁边坐了一对情侣。妹子坐在中间，用平板看电影打发时间。我也侧目蹭电影看，妹子见我也跟着看电影，就把平板往我这边推了推，还热情的要分我一个耳机，邀我共同观看 .我不好意思，就想拒绝妹子的邀请，当瞥见她男友用幽怨的眼神望着我时，我坚定的接过了耳机！"}
{"author": "出门太难", "content": "去年高考完后，有一天二哥打电话给我说，大哥家的姑娘，我们大侄女，考了个二本，要请客，问我送多少钱。我犹豫了一下说:送六百吧。六六大顺，吉利！​二哥大声说:你还要脸不？你可是她亲老叔！再说侄女是我们家第一个大学生！听我的，送三千！一个子不能少！我愣了一下说:你是老板，三千对你来说九牛一毛！可我只是一个打工仔，除了房租水电费日常开支，还要还房贷，手头真的紧的很。二哥骂了一声小家子气，就把电话挂了……到了大哥请客那天，二哥看我真的挂了六百的礼钱，他也跟着我，只挂了六百。我们走到一边吸\n…\n\n\n查看全文"}
{"author": "狐小乔", "content": "嫂子要生产的时候，我哥刚好在外国。于是只好我去陪产了。嫂子生孩子剖腹产住院时，隔壁床又来一个等要剖腹的。等的有点着急了就让她老公去问问，回来后她问怎么样了。她二货老公来了句：“医生正在磨刀呢快了。”宝妈给直接吓哭了，不生了要回家！"}
{"author": "偷惢", "content": "给男友刚买完七夕礼物就接到他的电话，说跟朋友聚餐让我一起去，我抱着礼物就去了。到了之后朋友们起哄要看我买的礼物，说他们女朋友送的都是鞋。男友美滋滋打开礼物，里面是个背包。得意的说:看看，我家心儿特别懂我，知道我经常外出需要这个，还有，听说送鞋是要送人走的意思，你们几个可要注意啦，哈哈！说完背上还蹦跶两下。眼尖的朋友叫到，“背包里面好像有东西啊！”男友赶紧放下背包，迫不及待的拉开拉链，众目睽睽之下，从里面掏出来一双鞋……"}
{"author": "出门太难", "content": "最近手头很紧，就向同事老木开口借两千块钱，答应月底关工资的时候还他。老木说V X里的钱用完了，叫晚上去他家，他拿现金给我！……​离他家还有好几十米呢，就听到老木哈哈大笑，一边笑一边喊：不敢了！……哈哈哈……不敢了……他家的大门竟然没锁，我悄悄的走进去，凑近窗户一看，只见老木两只手都被反绑着，躺在沙发上。两只脚也绑在一起，赤着脚​，被他两百多斤的媳妇抱在腿上，一只手拿把牙刷，在他脚心上边刷边问：你还敢不敢把钱借给楚门(我)那个癞皮狗？！老木大笑着说：不敢了！……哈哈哈……真的不敢了！…\n…\n\n\n查看全文"}
{"author": "歌歌哒f", "content": "以前我舅家种有葡萄，每到成熟要卖时基本上都请不到工，特别是男工，就算偶尔有请到一两个，工钱也是平时的好几倍，所以每到卖葡萄时家里的男劳动力必须到场……那时每到卖葡萄时我都去帮忙，我经常被舅舅舅母夸，可和我一般大的表弟就懒了，越忙的时候他吃饭上厕所啥的就越慢，直到有次我舅家卖葡萄而我刚好带着几个女同学去，那天我表弟特勤快，简直有万夫莫挡之勇，每次都是满担满担的挑，而且走起来还带风，那天也是他第一次被夸……后来我舅家摘葡萄卖，我舅都会提前打电话让我喊几个女同学去，不但不要她们干活而且还给\n…\n\n\n查看全文"}
{"author": ".该用户已注销", "content": "我小时候假小子，喜欢舞刀弄枪的，有次看武侠剧《太极宗师》，里面有个以太极搅水缸然后双臂一震水缸四分五裂的，当时震惊了  ！我就在把院子里空许久的水缸倒满水，认真的搅动起来。最后一下的时候随着我双手往外一挥，水缸还真的碎了，后来才知道水缸本身就有好几道裂痕。我以为我练成了，就去挑衅经常欺负我的胖妞，结果两只胳膊刚挥舞起来，被胖妞一巴掌干爬下了。。。最后我鼻青脸肿的跑回家，以为老爸会心疼，结果由于我把祖传的水缸打碎老爸把我狠狠的揍了一顿！"}
{"author": "忧郁的创可贴", "content": "和小侄子在数钱包红包，我嘟哝着抱怨: 别人忙着登记，结婚，我却净忙着送礼了。小侄子安慰我: 姑姑别灰心，你结婚​就收回来了，实在不行咱就多结几次。。。。。。"}
{"author": "忧郁的创可贴", "content": "听大家说，老板的四岁儿子很聪明伶俐，那天老板带他到公司，他在一个人大堂玩耍。我走过去逗他: 小朋友，你叫什么名字呀？他喵了我一眼道: 我妈说不能告诉陌生人。我逗他:羞羞脸诶，这么大了，连自己名字都不知道，真逊。他急了，跳起来争辩道: 谁说的，谁说的，我叫杜梓腾，我叫杜梓腾。。。​"}
{"author": "爆笑大蒜派", "content": "我在浙江大学念书的时候，室友有恋母情结，喜欢上了45岁离异的英语女教授。有一次中午，我跟室友一起去食堂吃饭，刚好碰到了英语教授。室友端着饭过去，说道：老师，你吃红烧肉吗？英语教授摇了摇头，于是室友就把她碗里的肉都夹到自己的碗里。今天我们去吃饭，又碰到她，室友过去问道：老师，你吃土豆吗？教授当时就慌了，立马说道：吃啊。然后室友把碗里的土豆夹到她碗里，把她碗里的红烧肉夹到自己的碗里。"}
{"author": "忧郁的创可贴", "content": "部门的帅哥陈最近和生产部小文员闹分手，因为分不开，闹得沸沸扬扬，上司让我出面好好协调，别再扩大影响了。我找了帅哥陈，让他别死缠烂打，放手对大家都有好处，帅哥陈说：问题不在我，我是想分手她不让。我只好找到小文员，小文员泪如雨下：分手不是不可以，但是欠我的礼物总得给我补上吧?我疑惑 ：礼物？小文员掏出了一叠欠条，都是帅哥陈写的，欠文员 情人节啊，儿童节啊，端午节啊，五四青年节等等节日礼物的欠条，上面还有签字和手印。。。"}
{"author": ".该用户已注销", "content": "听同事林林说拼夕夕的东西物美价廉，我也下了一个。网购手机壳，回来刚一装“咔嚓”碎了，林林说没事没事，总归会有那么一次买到不好的东西。经不起她怂恿，又买了一个，回来才发现，我特么，迷你版啊，只有手机一半大小，果断退了重买。这次千挑万选，卖家赌咒发誓说东西怎么怎么好，货到了迫不及待的打开一看，欧呦，手机壳里面居然有个手机[捂脸][捂脸][捂脸][捂脸]"}
{"author": "义行天下7", "content": "公司里化 粪 池与不远处一个井口堵塞了！领导联系了一部抽 粪 疏通车，来疏 通，期间要厂里一个人过去帮忙，主要看有没有疏通，又脏又臭，大家都不愿意去，看领导 面 露 难 色，于是我主动请缨！帮师傅把两个井 盖撬开后，下入水泵头，师傅让我去另一井口看着，看有没有冒泡，如果有冒泡就是通了！我弯腰目不转睛的看着臭水 粪 便合成物，那个井口处的师傅喊道:冒泡没？我:没有！师傅喊司机再加 点 油门！突然砰一声响，我感到眼睛一黑，一股 刺 鼻的臭味扑面而来，特么的 粪水 喷 了我一脸……"}
{"author": "姐姐掉沟里了", "content": "我做梦也没有想到，这次来的相亲对象，竟然是我表哥！帮我们牵线的朋友一听，笑得老开心了：天意啊！老亲开新亲，亲上加亲！表哥郁闷的说：近亲不能结婚，这一点我还是懂的！朋友听了，嗤之以鼻：到领证那一天，​你不说，她不说，谁知道你们是近亲啊！我暗中点了一下头，斜着眼睛看表哥怎样应对。表哥犹豫了一会说：如果近亲结婚，生下来的孩子​有缺陷怎么办？总不能把TA扔了吧？！我故意逗他说：我们可以做丁克族啊，这个问题不是就解决了？表哥一听就跳了起来，大声说：少来这一套！你又不是不知道，你大表哥、二表哥家\n…\n\n\n查看全文"}
{"author": "精灵不次饭～", "content": "邻省的公公来了，下午一到家我就问他，爸，您吃饭了没？公公说吃了，我就收拾他的行李跟卧室然后做晚饭，晚上他吃了三大碗饭还意犹未尽，我就去给他盛饭，老公说您儿媳妇做的饭特别好吃哈？公公小声说：她不按套路出牌啊！下午我以为她会继续问我吃的早饭还是午饭？结果她不问了，饿死我了………[捂脸][捂脸]"}
{"author": "花落彼岸～任逍遥", "content": "我有一堂姐嫁给了杨家的一个小伙子，那个小伙子按照辈分我叫他叔叔。我堂姐嫁给他后我叫他姐夫他骂我说我占便宜，我管我堂姐叫婶子，我堂姐给我一巴掌，说我是属哈巴狗的巴结他老公，艾玛我太难了"}
{"author": "-小门神~", "content": "我碰到爷爷在大街瞎溜达，问他咋不回家？他反问我:你是谁，叫什么名字？看来爷爷健忘症犯了，为了帮他找回记忆，我带他去了一家米粉店，小时候他经常带我去吃米粉！可第二天他又问我:你是谁叫什么名字。为了再次回忆，我们又来到米粉店！第三天他终于正常了，我开玩笑道:你今天咋不问我叫什么名字啦？爷爷认真道:因为我今天没胃口啊…"}
{"author": "净心居士", "content": "情侣之间是要经常表达爱意，表达爱意的方式就是发红包。胖丫说:只要我在每一个节日发相对应的红包，比如:520发五百二十，七夕发七十七等等她会在每年的十三月十四日给我发13.14。。。结婚这么多年我怎么就等不到这一天呢？是不是日历厂忘记印了？还是被胖丫偷偷给撕了？"}
{"author": "素·敵", "content": "我哥比我大几岁，小时候我哭的声音和别人有些不同…用我哥的话说我一哭就如同拉防空 警 报一样…我哥特别喜欢听警 报声，每天放学回来第一件事就是找我，然后给我几巴掌，踢我两脚，我一哭他听着特别享受……后来他还经常领着我去他小伙伴那炫 耀，到那后就让我表演绝活…让我拉防 空 警 报，我不同意，我哥就把我踢哭…"}
{"author": "红豆红黄豆滚", "content": "今天像往常一样来工地搬砖，售楼妹子领着一男一女来看房子，我一看那女的竟是我前女友！她也认出了我，对我是各种冷嘲热讽和奚落。售楼妹子看不下去了，连忙拿出湿巾帮我擦汗，还抱着我胳膊说：“老公，你看你一个月两万多块钱的工资已经够咱们花的了，你还这么辛苦的来工地帮你家亲戚搬砖，咱不搬了，咱这就回家！”留下目瞪口呆的一男一女。后边的工友还跟着起哄：李经理，您慢走啊！我擦！当时我就流下了感动的泪水…………"}
{"author": "吃了两碗又盛", "content": "哥们几个小聚正好赶上教师节，闲聊中我问他们:你们说给老师送礼有用吗？有的说有用有的说没用，但都缺少证据支持。只有扁哥思路非常清晰:咋没用？我小时候我妈年年给老师送土鸡蛋，玉米棒子啥的，我挨老师的打是全班最多的。"}
{"author": "狐小乔", "content": "心情不好，和老公拌了几句嘴，一生气把老公的脸抓花了。 老妈知道后，把我叫到家里好一顿训，我不服气顶了两句嘴， 老妈气的拿起笤帚，把我赶出家门。 走了没多远，我看到小侄子跑了过来，以为他喊我回去，心想没白疼他。 就听小侄子说：“姑姑，打人的不是好孩子，看，你妈妈不要你了吧？以后长点心吧……”"}
{"author": "坏小孩cium", "content": "和老公出去吃饭，边吃边聊最近流行的相亲话题。我回忆道：老公，我从来没有相过亲，听说相亲能蹭饭吖。老公嘿嘿：好哇，今天哥就让你体验一把相亲的感觉.说完老公开始狼吞虎咽，风卷残云，吃完拍拍肚子，说去下洗手间。我点点头：嗯，去吧，帅哥，一会见。我正愁菜都吃完了，正拿汤汁拌饭呢，服务员过来了：小姐请买下单。我疑惑：我买单？服务员：刚那先生说让你买单，他有事先走了。。。"}
{"author": "糗糗queen", "content": "上周末带宝宝回乡下太太家玩，小家伙第一次看到满地跑的鸡鸭鹅，感觉还有点小怕，满脸委屈的跑过去问太太说：太太，你养这么多鸡干嘛呀？太太说等它们长大就可以吃了呀，宝宝又问，养真么多鸭和鹅呢？太太又回答说，等它们长大了也可以吃呀。小家伙突然就撇下嘴哇的哭了起来说，爸爸妈妈等我长大了，你们别吃我。。。"}
{"author": "-小门神~", "content": "透过落地窗，看见工人在 除 cao！我对侄子说:它们长得茂盛，又不规则！为求美观，必须剪成一致！此时窗外刮起一阵狂风，顷刻间，黑云压城大雨将至！我疑惑道:今天天气预报不是说，晴空万里吗？侄子说:叔叔，你看工人叔叔在打电话！肯定是让老天爷接了订单，剪完 cao再洗 洗吹 吹造型……"}
{"author": "做你的太阳^^", "content": "女儿今年7岁上一年级。那天媳妇回娘家带着她去的。晚上回来女儿气鼓鼓的跟我告状。 她说姥爷给买了零食，妈妈不让她吃，还不给她玩手机什么什么的。小棉袄越说越痛，眼里含着眼泪、小脸通红…晚上女儿说啥也不跟妈妈睡非要跟我睡，半夜睡醒看到女儿也醒着。迷迷糊糊中，她紧紧的抱了我一下，趴在我耳边说：爸爸……你好好上班……好好挣钱……再娶个女朋友吧，娶个好的。说完又迷迷糊糊得睡了。我这小棉袄真TM暖和呀！有点郁闷的是：这母女俩究竟发生了什么？"}
{"author": "夏有凉风秋望月", "content": "公司楼下饭店新来了一个小哥哥，帅气冲天。女同事蠢蠢欲动都想问小哥哥要手机号，微信号，结果以失败而结束。看来要我出马才能要到电话号码和微信了。第二天去吃饭时，付好款后，不一会儿假装手机找不到了，很是着急。小哥哥果然上当，用他的手机号打我电话[哈哈][哈哈][哈哈][哈哈][哈哈]，我就这么简单的要到了，女同事们气死了，都说自己怎么没有想到呢！回到公司我以一百块钱分别卖给了女同事，好人我只能做到这一步了。晚上我给那小哥哥打\n…\n\n\n查看全文"}
{"author": "坏小孩cium", "content": "记得那年暑假哥哥出差，我和嫂子没事做就进次品卖两元货品摆摊，等我们回到家，就倒出箱子数零钱。。。        那天哥哥回来，看到我们在数一大堆零钱，扑通一声跪下了:老婆我再也不会藏私房钱了。。。"}
{"author": "胖香", "content": "闺蜜下个月结婚，最近忙的飞起，今天一大早就在群里吆喝，她结婚那天要不要整才艺表演，我们两口子七嘴八舌的出主意，有说跳舞的，有说走秀的，等我说出胸口碎大石节目的时候，闺蜜沉默了……然后就看到她发了条朋友圈——为什么别人的闺蜜多才多艺，我的闺蜜除了会吃就是傻几……"}
{"author": "徘徊的老鹰", "content": "我最风光的时候，应该是初三刚开学那会。班里就我一个人会用那种彩色的吸管扎幸运星。只要一下课，好多女生都会围着我，让我教她们扎幸运星，去送给心仪的男生。"}
{"author": "小恩的老公8", "content": "和同事们聊天聊到减肥，我说女生想要减肥，就要每天多做运动，例如跑步，爬山啊，出汗多了应该就能瘦了！结果美女同事小苏反驳我说运动出汗是没用的，脂肪是要靠那种有节奏的呼吸……喊出来才能减的！小苏这话听得我一脸蒙圈，小苏却一直看着我傻笑……"}
{"author": "夏有凉风秋望月", "content": "小时候吧，家里的条件都不太好，也只能是几个月吃一次荤菜。有一天我给同样很久没吃荤菜的婷婷出了个好主意说:我能保证她过年才能吃到鸡今晚就能迟到，前提是给我吃一个鸡腿。婷婷也答应了，于是我悄悄的告诉婷婷，把臭豆腐乳倒一点你爷爷的床上，然后你就告诉你爷爷说，自己家的大公鸡把屎都拉到你床上了。你爷爷肯定一生气我们不就可以[哈哈][哈哈][哈哈]婷婷听了我的话觉得有道理，就照做了。可惜倒了多了一点，把戏被拆穿了，这个不守信用的闺蜜还告了我一状。\n…\n\n\n查看全文"}
{"author": "再见单身狗", "content": "老公有一点强迫症，今天我穿连，体，袜，外加一个小，短，裙感觉自己美美哒他非得说我的裤，缝，不太正还过来帮我扭了扭：咦？有线头！嘶！疼得我倒抽一口冷气卧槽，还来？：你是不是傻？那是老娘的汗M"}
{"author": "璃白°", "content": "冷战第三天，今早他煮了面喊我，懒得理他、节操必须得稳。他自己吃完上班去了，听到关门的声音，嗯，可以起来吃早餐了！正吧啦着热乎香喷的面呢，这贷突然去而复返……我含在嘴里的面条吞也不是吐也不是，就这样僵持了一秒———这货忽然两眼看天花板，摸摸索索的拿起车钥匙，又摸摸索索的出门，关门，门外传来很贱很贱的笑声……唉！这面吃的好没面子！"}
{"author": "忧郁的创可贴", "content": "老板家的狗是很乖的，我经常汇报，会给它带包子，那包子就是我平时的早餐。那天老板急着让我带一些证明原件和复印件给她，我风驰电挚10分钟就赶过去。可能老板真急了，和狗狗在门口等我，我跑过去气喘嘻嘻递给老板，老板急了一句：怎么那么慢？我正想解释，狗狗在旁边对着我龇牙咧嘴汪汪汪起来了。。。"}
{"author": "狸土豆大人", "content": "楼主幼师，最近幼儿园开学，来报名的学生爸爸都好帅。同事犯花痴，跑来问我：你看那x宝的爸爸好帅，你猜他有女朋友没？我没好意思打断她幻想，回答她：不知道有没有女朋友，不过我猜他八成是结婚了，不信你去问问？花痴同事不信我说的，居然真的跑去询问了…"}
{"author": "胖香", "content": "今天小雨，比较凉快，出去批点雪糕偷偷放在冰箱最下层，心想等天热了就可以拿出来吃，睡醒午觉以后看到垃圾桶里出现了很多雪糕袋子，把孩子们都拎到跟前训话。问她们天又不热，为什么吃雪糕？孩子可淡定了:“只有你们大人会因为热才吃雪糕，我们吃雪糕是因为馋……”"}
{"author": "春雨中", "content": "和糗友们说个糗事，大家别见笑啊。今天有些郁闷事，赌气喝了五口酒，酒醉后，翻遍通讯录，却找不到一个可以说说心里话的人。大家说，够不够糗？"}
{"author": "狐小乔", "content": "大一新生时，我被大三的学长“欺负”了。大学新生报道后，我就参加了学生会，然后一个学生会的副会长，让我帮他买包烟。他给我转账一块钱，让我买包云烟。当时云烟十块钱（结账时才知道），我只好默默地买烟。事情的反转在月末，一位学姐找到我，说她是学长的女朋友，学长那次少转了9块钱，当时他忘按“0”了。我奇怪地问：谢谢学姐，但你咋知道的？学姐说：我每月的月底都查他的账，发现支出多了9块钱。"}
{"author": "金失&金华…", "content": "单位报销了300多块钱的车费，一直放在v信里没有动，想着以备不时之需……出门散步，闺女看到一个卖烤鱿鱼的，非要我给她买，可想到她那么胖了，买身衣服都那么费劲，就没给她买……今天早晨起来看一下，v信300多块钱没了……一看记录……果然，转给了我媳妇……“烤鱿鱼都不给我买，就别留着了，别以为妈妈不知道你的密～码……，你就很安全，上次我用平板做题早发现了你v信有钱，妈妈说，让你等着………”"}
{"author": "姐姐掉沟里了", "content": "三婶把她娘家的侄子介绍给我。那人黑黑瘦瘦的，看上去一点也不帅。个子只有166，比我还矮了两公分。但是他的眼神却很干净，笑容也很干净，纯净得像个孩子一样，让人一看，立刻心生好感。我和他聊了一会，发现那人全无心机，绝不会口花花的占人便宜，也不会花言巧语讨好别人，就有些动心了。我掏出手机，准备互换一下联系方式，先处处看，成了最好，不成也没啥遗憾。谁知道那人竟然当面拒绝了我：不用了！我发现我们不合适！我郁闷的说：我们才第一次见面哪，你怎么知道我们不合适？​那人认真的说：我发现你脸太大了！搽一\n…\n\n\n查看全文"}
{"author": "老巫婆～～", "content": "闺蜜公司新来了一个妹子，晚上聚餐，闺蜜带着那个妹子去了。刚开始敬酒，那个妹子推说不会喝酒，我们也就不勉强她了。后来我们喝的差不多了，那妹子出去接了个电话，回来拼命地找公司同事灌酒，那是闺蜜同事们醉的最凄惨地一次………"}
{"author": "搞笑视频在线", "content": "跟朋友去吃饭，等了半个小时，还没上菜，他说：拿壶水充充饥吧。服务员说：先生您真爱干净。"}
{"author": "空城旧梦她与伞", "content": "那时，我是一个穷小子，和村里最漂亮的姑娘小芳偷偷相爱。正月的时候，我打算南下打工，来到她家和她告别，我指着她家门口那棵梅花树，说道：等我一年，待它年底花开之时，就是我娶你之日。小芳羞涩的点了点头，含情脉脉的望着我。正当我俩沉浸在对未来的憧憬时，小芳的妈妈面无表情的出来，望着那棵树，若有所思。年底我回家时，发现小芳家门口那棵梅花树被砍了，种上了一颗无花果树。"}
{"author": "忧郁的创可贴", "content": "最近加班有时候回家比较晚，昨晚老妈微～信～说给我留了梨汁。果然是亲妈，知道我最近上火还给我做梨汁。回家到厨房一看，哇塞， 还是升级版的梨汁!    淡淡的黄色，里面还有一整朵银耳！ 但是喝了一口居然没什么味道 ？而且口感涩涩的。。。银耳咬起来也脆，一点不糯。。。不管了先喝吧，银耳可以剩下，梨汁总要喝掉，毕竟老妈的一片心意，而且对身体好。第二天一早，刚起床就听我妈在厨房咆哮：谁手欠把我泡银耳的水给倒了啊？一转头看见了我，又问我，昨晚冰箱里给你留的梨汁为什么不喝？"}
{"author": "狐小乔", "content": "下班回来，小区门口有卖蟹的，吆喝:\"288块钱6只，阳澄湖大闸蟹啊!\"老公忽然说:\"一定是假的，说错我洗一个月碗!\"我纳闷:\"你都没过去鉴定一下，咋会知道？\"老公一指条幅:\"看看，连'阳澄'两个字都写错了，能是真的吗？\"我一看条幅乐了，条幅上赫然写着:绝对正宗，羊城湖大闸蟹!"}
{"author": "秀逗人在天涯", "content": "真事，久违的分割线---------前天中午，两三个月没见的女哥们一起吃牛排。席间，女哥们突然来一句：说实话，当年你对我有没有感觉？本着糗百精神，我认真的看着她的眼睛：如果当年你这么问我，我会昧着良心告诉你，有！女哥们：现在呢？我：看过喜剧之王这部电影没？里面有一句台词是我想回答你的。女哥们得意了：“忘了他吧我养你”这句？我含情脉脉说：“我拿你当兄弟，你却想睡我”？"}
{"author": "空城旧梦她与伞", "content": "初中同桌，是一个可爱的女孩子。那天晚自习，她羞涩的对我说，长大后，一定要嫁个像我这样的男孩子。多年以后，她如愿以偿啦，她嫁给了我的双胞胎哥哥，确实和我很像[笑哭][笑哭]"}
{"author": "正版煮茶", "content": "昨天比较晚去接儿子，班主任她还一直守着我儿子，等到我来。我很感动，偷偷跟儿子说：去抱抱老师，替我谢谢老师！儿子跑过去抱住班主任：我爸叫我替他抱抱你！......."}
{"author": "挖鼻孔的老虎", "content": "新来的女同事挺优秀，别人会的她都会，别人不会的她也会。午休时闲聊，我说：“有没有什么事情是你不会但我会的，你说一个，让我心理平衡些。”她吃着块蛋糕说：“我不会胖。”"}
{"author": "飞漠刀影!!", "content": "去医院开药，西药房靠近急诊室，有个衣着很朴素的大妈捂着嘴从急诊室踉踉跄跄出来，路过我身边时差点摔跤了，我下意识扶了一下，大妈感激地看着我，指了指自己的脸，意思是自己不能说话，然后把手上一个鼓囊着但是很轻的黑塑料袋递给我。这是要我帮忙拿着？我点点头就拿着了，大妈就往缴费窗口去了。等我忙完，那大妈不知道去哪了，塑料袋还在我这，我寻了一圈，在观察室找到了她。原来大妈是出车祸，幸好没大碍，只是有点擦伤，牙被撞掉了一颗，现在打着针，可以说话了，一看见我把塑料袋还给她，她笑的前仰后合的：“小伙子\n…\n\n\n查看全文"}
{"author": "半截烟云", "content": "连着几个月，生 理 期前两天皮肤就痒得忒厉害，昨晚睡前刺挠得很，把皮肤都抓红了，我委屈巴巴地责怪男票:看嘛，都说特 殊 时 期不吃烧 烤，你倒好，买那么多，你不知道我的自控力吗，要不然怎么会上火。男票边吃东西边理论:你这也要怪我，是谁管不住自己的呢，而且，你难道忘了特 殊 时 期火气大，是洪 水 猛 兽 要来的预兆吗？"}
{"author": "带翅膀的老司机", "content": "初中时有个奇葩男生一直特别搞笑，有次上政治课，他把烟盒子里面的那个金纸撕了下来贴在了门牙上，老师正严肃的讲课，他突然把抬起来朝老师嘿嘿一笑，老师当场就喷了……"}
{"author": "卖火柴的小妮子", "content": "经过上司位置，喊住我说谈论我提交的报表问题，我一边听上司指导，一边吃着他桌子前的葡萄，还时不时夸下真甜，要不要来几颗，几次之后，上司说我手脏他不吃了。。。我总是听不太懂，一个小时后，葡萄也吃完了，事情上司也帮我把报表改完了。。。"}
{"author": "半截烟云", "content": "室友过几天准备跟男票回家，特意淘了几件新裙子，昨晚她抱着几个包裹急匆匆回来，一进门就拆包裹，试衣服。室友问我裙子好不好看，​我说好看，奈何二货不信我，非得让我穿给她看，然后呢，她决定退货，说效果差强人意，店家骗人。我瞅了眼儿自己一米五的身材，再看看她那儿苗条高个，突然觉得有点迷茫……"}
{"author": "天热打鼓球", "content": "同事和我炒股都亏了。我笑他：你看你每天认真学习，看书，听课，分析大盘，什么K线图，指数的，还不是和我一样亏了！同事很严肃的说：不一样了，你只知道亏了，我却知道为什么会亏？我肃然起敬的问道：为什么会亏呢？他说：这个太复杂，总结一句话就是，你买的股票跌了！"}
{"author": "卖火柴的小妮子", "content": "那天大学同学生日，搞了个大型RTV聚会，都是同学，我和对象入场后，都各自找校友去攀谈过往风华正茂的回忆去了。。。酒过7巡，菜过6分，唱K的唱K,跳舞的跳舞，我正在摇塞子劈酒呢，收到了对象的短信：该回家啦？我习惯性的回了一句：和闺蜜在逛街呢，晚点哈。。。。"}
{"author": "坏小孩cium", "content": "读书那会谈了个对象，有天我打电话给老妈，说这伙食不好，馋煎鸡蛋了。中午老妈就给我送饭。我拿到食堂开心的打开饭盒给对象看，果然是亲妈，十来个煎鸡蛋，对象不吃，我一口气吃光了。没两天对象提出分手，我哭着问为什么，对象不耐烦的说“你和我在一起我开始以为你爱我，现在才知道你爱上的是我们家养鸡场”。这就是我的初恋[如花]"}
{"author": "义行天下7", "content": "老婆嘴 馋，又舍不得买  肉 ！这天吃饭时老婆抱怨道:当 初 我如果嫁给 杀  猪的就好了，这辈子有吃不完的 肉！儿子撇了一下嘴道:你可拉倒吧，妈妈，就你这爆脾气，不讲道理，罗里吧嗦的，嫁 给 杀 猪 的估计吃不了几天！“啪”一声，我背后挨了狠狠一巴掌，火 辣 辣的疼，扭头一看母老虎怒目圆睁的瞪 着我吼道:子 不 教，父 之 过 ！我……"}
{"author": "小恩的老公8", "content": "几年前我去看车展，有一车行做活动，买车就送模特！（其实是送汽车模型)我那时还没有媳妇，看到漂亮的美女模特马上就被吸引了，我也不问车多少钱，拿出身上的银行卡就对美女说，里面有拆迁款五百多万，钱全给你！你做不做我媳妇？还没等她答应，我把银行卡塞到她手里，抱起美女就跑啊……过后，车行的人追了我整整三条街，才追上我！最后的最后，美女竟然同意做我媳妇，理由是我是个有能力抱着她跑三条街的人……"}
{"author": "金失&金华…", "content": "和老婆去花卉市场买几盆花，我殷勤的给老婆介绍……“这是玫瑰花，火辣热情，这是牡丹花，国色天香……”正巴拉巴拉介绍呢，媳妇突然问：“你看看我，对你来说我是什么花？”“你？你是昨日黄花……”最后花没买成，得了一头包……"}
{"author": "忧郁的创可贴", "content": "嫂子把年薪一百万那个简历拿给哥哥看哥哥：媳妇啊，这个年薪不能瞎写，咱们得值多少钱写多少钱呀！嫂子：我不值一百万吗？那你为什么要花一百多万（婚房婚礼酒席）娶我？哥哥：因为娶别人我得花更多。。。"}
{"author": "义行天下7", "content": "上幼儿园的儿子近期铅笔用的比较厉害！是平时的两倍之多，这天他又找我拿了三支新铅笔，我送他到学校门口，躲在墙栅栏外偷 偷的看着儿子！只见儿子从书包里拿出两支铅笔给了他班上的一位小美 女！特么的回去我果断又批发了一大箱铅笔！！！"}
{"author": "石头，剪刀，破布", "content": "昨天晚上我们房后面住的一位八十多岁，腿脚不利索，拄着拐杖的老大爷走丢了，家里吃晚饭找不到人，把可能会去的亲朋好友家里都打了电话，都说没去，家人慌了，怕晚上老人在外面有个三长两短，邻居家人亲戚都出去帮忙找了。我家老公也帮忙去找了，我和孩子在店里守到十点了老公还没回来，我们就收拾好下班回家了。儿子骑电车车带着我，女儿自己骑着小自行车回家。到家门口，女儿争着要去开门，我们后面侯着，她打开了门骑着车子就进院了，我们正打算进，谁知女儿大喊一声妈妈……一溜烟窜出来了。喊喊着：“咱家里有个人…\n…\n\n\n查看全文"}
{"author": "忧郁的创可贴", "content": "现在不是流行N减一点菜模式吗？就是说，五个人点四个菜，四个人点三个菜。这样能尽量减少浪费。昨天约了两个闺蜜一起吃饭，我说，咱们三个人，点俩菜吧，不是流行N减一么。结果她俩把筷子一甩：就你那大体格子，自己都能吃俩菜，不想请客就直说！"}
{"author": "歌歌哒f", "content": "和媳妇吵了一架，晚饭时没喊我也没给我拿碗筷，我只好自己默默的去厨房拿，可一不小心弄掉了几个盘子，没想到那虎娘们听见盘子摔碎的声音后站起来抱起电饭锅就扔了出去，还吼道：我看你还有多大的脾气……唉何苦糟蹋粮食嘞，不吃给我啊，我一天没吃东西了……"}
{"author": "空城旧梦她与伞", "content": "多年前，我一个堂叔的事，堂叔年轻时本分老实，而且有一门手艺，是杀猪的屠夫。经过相亲谈了一个邻村的姑娘，姑娘的父母对他十分满意。结婚前一段时间，那姑娘家请了一个弹棉花的外地小伙子，弹几床棉花做嫁妆。那小伙子走南闯北，能说会道，常常逗得我堂叔的未婚妻哈哈大笑。就在婚礼前的一个晚上，他两人竟然私奔，远走高飞啦。姑娘的妈妈急坏了，经过一个晚上的动员，小女儿同意代姐出嫁。中国好丈母娘啊！"}
{"author": "义行天下7", "content": "去年冬天去修家 电那修电视机！好几个人在排队，我就坐在一边玩起了手机，没一会一位陌生大哥拿着一件新棉袄大叫了起来！上前一看，原来是这位大哥进店里修电视，店里开着空调，比较热，他就把棉袄一  脱，不小心放在了电 烙 铁上，烧 破了一片，非让店家 赔 他的新棉袄！店家说他也不看下乱 放，各 执一词！最后大哥委屈哭的一把鼻子一把泪……我劝道:大哥，别 哭 了，不就一件衣服吗？旧的不去，新的不来！大哥抹了把眼泪理直气壮的说:我是心 疼 衣服的人嘛？我是发愁该如何跟我家那“母老虎”交待？现场\n…\n\n\n查看全文"}
{"author": "坏小孩cium", "content": "让男同事替我幼儿园接侄儿,他老不乐意了,我就说幼儿园好多女老师单身,他突然觉得乐于助人是种美德,颠颠的提前一个小时去了...   这不刚接完回来,他丢了一句:以后这活他干不了,只此一次...   我问侄儿怎么了,侄儿咿呀咿:叔叔提前到幼儿园,积极参与我们比赛算术,叔叔得了随后一名,老师们罚他站墙角,他站哭了...."}
{"author": "银行门口的雪人", "content": "为了减肥，我加入了某登山群一年有余。昨天我们群里组织一起去爬了仙姑顶。上了山顶，群主从包里取出了折叠桌椅，我们几个人开打后围桌而坐。群主那美丽的妹妹还用保温杯里的热水给我们每人冲了一杯咖啡，大家看着周围的风景，有说有笑，很是热闹。这时群主突然问了一大家爬山以后都廋了多少？杰子说他原来180斤，现在160，瘦了20斤，青松原来168斤，现在150，瘦了18斤。轮到我时，我却犯了难，其实我虽然每次爬山从不缺席，但是晚上却吃得多，所以没瘦反倒胖了些。在群主的妹妹面前，我怕丢人于是就\n…\n\n\n查看全文"}
{"author": "狐小乔", "content": "七夕，牵着老公的手逛街，不远处一对情侣也手牵手，男的还抱着一大束花，我回头看了老公一眼，幽幽地说，你看看人家老公……突然，一个黑背心、手提黑塑料袋的男人冲过来……男的吓得把花丢了，撒腿就跑。黑背心愣了一下，弯腰捡起地上的空水瓶。那女的骂道：你跑啥？不是我老公，胆小鬼……"}
{"author": "净心居士", "content": "在秋白镇里说段子，尤其是说哥们，兄弟，闺蜜，姐妹等，大家会一致认为是说自己。可是我今天说的真不是我自己，如有骗人我愿胖丫一直找不到男朋友。我一个哥们谈了半年多的女友，本来是十一结婚的。今天女方家突然提出要分手，就因为中午去女方家吃了一餐午饭，具体什么原因听我娓娓道来。今天是我那哥们的女友家请客，也就是让新女婿见见长辈，吃过午饭后，我那哥们有急事，要先去公司处理一些工作，临走的时候对各位长辈打了招呼，散了烟。就是没看到老丈人，后来听说丈人去厕所了，他也急冲冲\n…\n\n\n查看全文"}
{"author": "出门太难", "content": "高考落榜后，我在家里待了好长时间，白天帮爸妈去地里干活，晚上抱着吉他，走东家串西家，到一家唱一家，其乐融融啊。当时村里有个姑娘叫小芳，是我最忠实的听众。不管我到哪里唱歌，她都会带着几个闺蜜​跟到哪里。每次我唱完后，第一个叫好的是她，第一个鼓掌的是她，第一个主动站出来和我对唱的，也是她。​慢慢的，我发现我喜欢上了这个活泼可爱的姑娘，而她对我也是情有独钟。于是我就托媒人上门去提亲。结果被她老爸拒绝了：一个只会卖 声气的穷小子，能有什么出息？不行！他哪里配得上我家小芳？！……我听媒人回来一\n…\n\n\n查看全文"}
{"author": "忧郁的创可贴", "content": "主管跟我们年纪差不多，做人也没什么架子，总是能跟我们打成一片。今天因为工作犯错被主管训，最后他说，你想气死我是不是？我谄媚：  说啥呢大哥，我怎么敢呀?他生气：  你别叫我大哥！我诧异： 难道。。。。。。我应该叫你大嫂？"}
{"author": "鱼歌浅唱", "content": "周末聚餐，大龄剩女闺蜜吐槽自己现在的相亲对象已经从单身狗升级到离异带小中学各种娃的单身粑粑，她对做后妈这事儿完全没有准备……毒舌二货:咋滴，你还想再等两年直接做奶 奶？！"}
{"author": "正版煮茶", "content": "以前相亲，我希望找一个小鸟依人的姑娘。相亲时，我：你怕小狗吗？姑娘：怕！我对她产生了好感，觉得她娇弱。我又问：为什么？姑娘：以前天天吃，吃怕了..."}
{"author": "狐小乔", "content": "昨天在星巴克喝咖啡，偷听到旁边一对小情侣的谈话。男生对女孩说：你知道吗，男女心跳速度不一样。女孩：都是人，怎么会不一样！男生：要不我们试验下，我先用手帮你数下心跳，等下你帮我数。女孩马上开心的答应了，过了会问道：我心跳是多少下？男生马上叹了口气：唉，我才刚数到五十多，你一说话就打断了，重来！然后女孩呆萌的哦了声，我当时坐在旁边整个人都傻了。"}
{"author": "璃白°", "content": "去海滩游泳迷恋潜水，憋气吸气，所以上大号的时候偷偷练，大号完，发现没水了，只好羞愧离去。刚才清洁阿姨拿着喇叭在海滩大喊:禁止把羊拉进厕所上大号，小孩会当珍珠误食啊。。。"}
{"author": "小恩的老公8", "content": "血压有点高去医院看医生， 医生一边开药方一边问我 ，喝酒不？我一脸懵的试探性的问，今晚吗？医生愣了一下，抬头深切着望着我。我知道他的意思，就接着说，今晚老同学聚会啊，明晚行不？我给你留瓶茅台！……最后医生好像说他自已血压一下子升高了，他的缓一缓……"}
{"author": "小恩的老公8", "content": "前几天去了武当山，顺便找了个老道士看看手掌算算命。老道士竟然对我说我本来是皇帝命，只是生不逢时，现在只能当服侍人的命！我一听，满准的啊，我现在上要服侍二老，下要服侍两小，中间还要服侍家里的母老虎，去单位还要服侍领导！算一次100块，我特意给了他200块……回到单位我一说，卧槽！好几个去武当山算过命的同事，算出来的结果和我一样一样的……"}
{"author": "精灵不次饭～", "content": "老公休假回来了，吃完饭一起出去遛弯，我说这几天被吓到了，晚上睡不好。他说我经常被吓到，我都不怕。哦豁？你被什么事吓到？老公幽幽地说，这个事说不定马上就会发生。我歪头靠在他肩膀上，撒娇说什么事呀？老公迅速扶正我的脑袋，跳开两步搓着手臂：“就是膀大腰圆的老婆撒娇！”"}
{"author": "空城旧梦她与伞", "content": "多年前，在一家工厂上班，厂里来了一个小老乡，他嘴巴很甜，一口一口哥叫着，说刚出外很多事不懂，希望我这个老乡多多指点。作为过来人，我理解新人的那种无助，何况他又是老乡，我教了一些自己的看法，和工作方面注意的一些事项。后来，工厂派我出差一个月，小老乡仍然常常在网上和我聊天。那天，他说暗恋厂里一个妹纸，妹纸却有男朋友，他不知道怎么办？我给他鼓励，说只是恋人关系，没有结婚，他还可以追求，公平竞争。等我出差完回来，妈蛋，我女朋友，莫名其妙成了那小老乡的女朋友……"}
{"author": "醉酒舞剑砍疯子..…", "content": "闺蜜是一年级老师，在昨天班会上的主题是:你们长大的梦想是什么？同学们争先恐后的举手，有的说想长大了当老师，有的说长大了当司机……最后一个同学站起来回答的时候，声音特别响亮：老师，我的梦想是长大了做一双特别高的高跟鞋！同学们都哈哈大笑起来，闺蜜好奇的问：那你说说为什么要做一双特别高的高跟鞋呢？教室里异常安静，大家都在等着这位同学说出原因，只见这位同学不紧不慢的大声说：我要做特别高的高跟鞋送给老师，这样老师穿上后，就不用踩着凳子在黑板上写字了！闺蜜被这个学生感动的一句话说不出来[笑哭]"}
{"author": "天热打鼓球", "content": "到常去的士多店里买东西。突然来了一阵大风，店门口的大伞，眼看就要被吹跑。虽然老板娘整个都快挂了上去，但伞还是摇摇晃晃，于是她着急的喊我：帮个忙啊！我刚过去，风就停了，伞也不动，好像什么都没发生一样。这时老板出来了，看见我抱着老 板 娘。"}
{"author": "图图的耳朵会动耶", "content": "和儿子在外面玩，看到他老师往这边过来，儿子忙躲了起来！我有点疑惑，却也没管他，迎上去跟老师打招呼，闲聊了几句，老师就走了。儿子又从旁边钻了出来，我瞪他：你这孩子，越大越没礼貌了，看到老师招呼都不打，还躲起来！儿子扑闪着大眼睛看着我说：妈妈，不是我不跟老师打招呼，是昨天我们幼儿园毕业欢送会上，老师说，二十年后，你们再来见老师！这还没到二十年，我怎么见她啊！"}
{"author": "金失&金华…", "content": "在沙发上葛优瘫，老妈过来就往我嘴里塞了一个～奶～片，还挺好吃的……我故意问妈妈：“你给我吃的啥呀？”“伸腿瞪眼丸～”妈妈没好气的说。“哎呀，这不是麻烦了吗，吃了这个就活不成了……”奶奶担心的说……“没事，没事……”我笑着说…“怎么会没事？她刚才也塞我嘴里一个呀…”我……"}
{"author": "聊天不撩妹子", "content": "昨晚跟老爷子电话，问他家里有啥事没有？老爷子告诉我说家里都很好，就是城里退休回来的远房堂哥出事了！我问：咋回是？他说：跳广场舞把腿摔断了！我问跳广场舞也能把腿摔断了，这得使多大劲啊？他说：这是家里人帮他要脸的，事实是他被他初恋老公打断的！我。。。。。"}
{"author": "〈女监狱〉男监狱长…", "content": "这两天今天老婆总是无缘无故发脾气，她去卫生间的时候，我就小声嘟囔这婆娘怎么了？最近脾气这么大？女儿突然在旁边说到：真相只有一个，我大.姨.姥.姥.要来了。你还是出去躲几天吧……"}
{"author": "坏小孩cium", "content": "我一同学,典型二代,毕业后安排在自己公司,普工做不好,采购做不好,财务也做不好,他爸觉得好丢人,问助理有什么建议?助理慎重的想了想,答道:只能安排他做副总了.同学老爸暴跳如雷:WHAT?助理解释:高管不管实事,刚好掩盖了他实事干不好的缺点,让他在别人做好的基础上签个字这个就容易多了.同学老爸:我怎么没想到呢,高啊,就这么办!!!现在公司卖给了这个助理....."}
{"author": "小猴子(houdk…", "content": "吃完饭我先出去了，父亲在餐桌上给我留了张便签：馒头吃不完到晚上放冰箱里。网络聊天惯了，我当时脑抽在下面写下：“好的”。等我第二天想起来这事的时候，发现馒头长毛了……"}
{"author": "净心居士", "content": "这几天痔 疮又犯了，有种说不上来的疼。今天朋友问我，痔 疮疼是一种什么样的感觉？？？我心里有千万只草   尼    🐴奔腾而过于是说道:你马上会知道的。我等他不注意时，慢慢的走到他身后，蹲 下来，用尽全身力量给他来一个千   年   杀，让你笑话我[大笑][大笑][大笑]在那最后那一秒我后悔了，手指好疼。原来他趁我不注意时，早就在宽松的裤子里放了一块木板。。。。。。"}
{"author": "净心居士", "content": "暗恋妹妹的闺蜜胖丫有一段时间了，今天鼓足勇气写好情书，让妹妹帮我转交给她闺蜜。我妹妹拿过情书直接撕了说:哥，你哪来的勇气？胖丫毕竟是我闺蜜，我怎么可能会把闺蜜介绍给你，让她跳入火坑呢？毕竟我也喜欢她，请你不要和我抢胖丫！我这是什么妹妹[捂脸][捂脸][捂脸]"}
{"author": "出门太难", "content": "二十岁那年，堂弟在后山放了两个月的牛，最后领回来一个十八岁的姑娘。那个姑娘，成了他媳妇。因为这件事，堂弟得意了很长时间，经常笑我白白读了十多年书，还不如他一个小学还没有毕业的人！……有一天晚上，我在堂弟家玩，堂弟喝了点酒，又开始胡说八道了：哥啊，你信不信？我扇我媳妇几个嘴巴，她都不敢还手？！他媳妇也不恼火，只是笑笑，不说话。堂弟更得意了，抬手就想打，被我一把拉住了，骂他：胡闹！你敢当着我的面，打你媳妇，我就打你！堂弟看看我，又看看他媳妇，脸当时就绿了，好半天才说：哥啊，你该不会是，想打\n…\n\n\n查看全文"}
{"author": "姐姐掉沟里了", "content": "前几天，异地恋的男友打电话给我，说要来山东和我一起打工，叫我今天去青岛接机。我是兴奋得几天睡不着​啊，异地恋，实在是太伤人了！！今天早上我在公交车上，一坐下来就睡着了。可还没睡几分钟呢，就被我后排的小男孩又哭又闹吵醒了！那是一个三岁左右的小男孩，也不知道因为什么，哭得声嘶力竭，他妈妈是怎么哄也哄不乖！我是一夜没合眼，累得上下眼皮直打架，见小男孩越哭越起劲，气得想发疯，就扭头对那女人说:这小孩多少钱，卖给我！反正你也领不好！……公交车上立刻安静了！小男孩把头藏在他妈妈怀里，看都不敢看\n…\n\n\n查看全文"}
{"author": "夲少姓〖劉〗", "content": "吃完晚饭我正在刷碗，老婆这时拿了两个牙刷走到我面前（一个淡黄色，一个绿色），微笑的问我，老公你喜欢那个颜色？我：淡黄色的吧！老婆：那你喜欢看女孩子穿裙子还是穿裤子！我一听有坑，还好哥反应快立马说到：我不喜欢看别的女孩子！老婆：不是，那你喜欢看我穿裙子还是裤子啊？我：裙子吧……女孩子一般不都穿裙子吗？老婆撒娇的对我说到：我好想穿这个颜色的裙子给你看！（老婆挥着我选的淡黄色的牙刷）但是我没有！可是你又特别喜欢！说完咬着嘴唇，做出可怜兮兮状[捂嘴]此刻我要是再不明白我就是傻子了。我赶紧\n…\n\n\n查看全文"}
{"author": "禁言………", "content": "no作no   die 。。。割。。。前几天买了个比较皮的折扇，正面写着三个大字“叫爸爸”。昨天晚上天气热，出去乘凉我就拿出来用了，也是巧了，我爹坐在我对面。当他看见我这扇子的时候，明显就不高兴了，压着火怒道:“这么大个人了，一点儿正经的也没有，给老子翻过去。”当我把扇子翻过去的时候，我爹脸都气绿了，抄起板凳就要打我，要不是我跑的快，估计就见不到各位糗友了。这扇子也是没谁了，反面写的是“叫爷爷”。。。"}
{"author": "精灵不次饭～", "content": "早上我把垃圾袋放门口，准备一会下楼去扔。垃圾有点满，我弯着腰小心系袋口时，对门李哥的儿子抓着门框嚷着“我不去，我不上补习班！”李哥生气地站门口训他。我衣服领子有点大，担心走 光就用手去捂 胸 口，一下没稳住，倒栽葱来了个驴打滚我擦……特么刚才还鬼哭狼嚎的小屁孩居然拍手叫道“这个好玩，再来一个！”"}
{"author": "吃了两碗又盛", "content": "早市看见有小鱼卖，问多少钱，卖鱼的说:如果全包了四块钱一斤，零买五块。我看能有五六斤，要不了那么多，就想按五块钱称一斤，媳妇拦住我说:别急，咱们等一会。我俩蹲在鱼摊前无形中给卖鱼的做了广告，陆续来了几个人半斤一斤的称走了大部分。这时候媳妇说:老板，剩下的我全包了，，，，，一斤三两，五块钱。"}
{"author": "小恩的老公8", "content": "早上，陪八十多岁的奶奶去看医生，医生看了检查报告，说奶奶心血管有点堵塞！开了药，还建议条件允许每天就用冬虫夏草，西洋参，田七，磨成粉泡水喝，能辅助输通血管！正巧单位有事，急着我过去处理！我塞给奶奶一万块钱，让她自己去拿药！想不到奶奶也是大气，拿出药单和钱给药房小妹说，给我拿最好的药，还有这几种泡水喝的每样先来1斤！药店小妹看了一下药单，看着冬虫夏草，西洋参，田七每样要来1斤，足足愣了好久，连说您确定？？？奶奶说确定！肯定！小妹哭笑不得，说这钱不够啊！……"}
{"author": "狐小乔", "content": "今天一个年轻男子来抽血，坐到了座位上，右手伸到我面前，左手高举手机：“老铁们，我来抽血了，6不6？6不6？关注主播不迷路，我带大家上高速！万水千山总是情，点个关注行不行？哎呀！这谁啊？这不是我大姐吗？她来了，她来了，她脚踏祥云走来了！哎呀，谢谢大姐送的游艇，及时安慰了我受伤的心灵......”此时我已经消毒完毕，刚准备下针，他突然抽出右手，对这屏幕比了个心：“各位老铁，给我大姐扣个666......”把我给气得呀！他猛地一抽手，我差点就扎自己手上了，于是发飙：“你到底还抽不抽！”他：“抽抽\n…\n\n\n查看全文"}
{"author": "爱新觉罗.黄瓜", "content": "儿子的作业中，有一题是解释釜底抽薪这个成语，并举例说明。​釜底抽薪的意思就是说：从锅底下抽去 燃烧的柴火，使水停沸。比喻从根本上解决问题。比方说，爸爸去钓鱼，妈妈头天晚上偷偷将他的鱼竿换成了破木棍，等他到了钓鱼的地方，才发现渔具包​里装的不是鱼竿，只能乖乖的回家等待妈妈的责罚…​"}
{"author": "狐小乔", "content": "去表姐家做客，她儿子帮我拔了3根白头发。我给了他15块钱，说:\"以后拔一根白头发给5块!\"转天早上还没醒，感觉旁边有声音，睁眼一瞅，表姐的儿子正盯着我看呢。看我醒了，小家伙一脸焦急地说:\"你什么时候能满头白发啊，真急死人了!\""}
{"author": "正版煮茶", "content": "我姐懒，厨房没咋收拾，前两天打电话给我：最近家里蟑螂多，有没有好的粘蟑螂的胶纸介绍给我。我：你打扫干净，怎么会招蟑螂呢？算了，我帮你找找看。过了两天，我找到了一款，于是打给我姐。我姐说不用了，说昨天煮过糖水之后，很多蟑螂被粘在厨房瓷砖上..."}
{"author": "小恩的老公8", "content": "那年初三，最后一节课，我们依依不舍的，静静的等班主任上完这一课，然后各奔东西！班主任红着双眼哭着对我们说，你们是我教的最好的一届，谢谢你们！本来我想再多教几年，就可以退休了，现在肯定不行了，自从教了你们这一届，我才知人真的可以活活被气死……我们一下子蒙了，我们都是乖宝宝啊，学习成绩也都好啊！这时，老师又发飙了，本来好好的带你们一个差生班，我也乐得清闲！现在一下子成绩超过了尖子班，全级第一！校里还决定，往后的几个尖子班全让我带，工作量压得我喘不过气来，你们说气人不？……"}
{"author": "出门太难", "content": "十年前，我在一个小村子里代过一段时间的课。第一天上二年级的语文课时，我就发现有个小男生特别奇怪，大家读课文他不读，大家做作业他不做，问他叫什么名字也不说。我气得拎着他的耳朵把他拎到教室外面，告诉他下午不用来了，他这样的学生，我教不来！……中午，我正在宿舍里做饭呢，小男生的老爸来了，一进门，就从提篓里往外掏鸡蛋，边掏边说：这二十个鸡蛋，都是我家的鸡自己下的！正宗的土鸡蛋！你尝尝！！我推辞不掉，只好收下了，告诉那家长说我没有权利不要他儿子读书，只是气坏了，惩罚他一下。家长走后，我看着桌子\n…\n\n\n查看全文"}
{"author": "胖香", "content": "天气太热，心情烦躁，闺女还不听话。我骂道：你就气我吧，把我气死了，给你找个后妈，看她怎么收拾你！闺女想想，认真的说：那她会偷吃我们的零食吗？"}
{"author": "程枂儿", "content": "最近加班，每晚都是很晚才下班。昨天晚上坐上出租车特别疲惫，直接睡着了！等到目的地，被师傅喊醒，发现计价器比平时多3元。我斜视了司机师傅一眼，问：“怎么跑到前大门来了。”司机淡定的回了我一句：“你往常打的多少钱就给多少，你们后门路灯都没一个，好几个男的在哪里吐云吐雾的！”我。。。"}
{"author": "坏小孩cium", "content": "我从医院量完血压回家，和我妈撒娇说：麻麻，医生说我血压低是缺营养，让我回家补充营养，我麻麻拿眼睛上下看了我这大体格子好几圈说：姑娘啊，结婚到现在，体重秤也踩坏俩了，马桶圈也坐碎过，医生是凭什么说你缺营养的[如花]"}
{"author": ".该用户已注销", "content": "第一次去男朋友家，他父母对我冷冷的。等吃饭时，一看桌子上三个菜，一个凉拌莲藕，一个莲 藕炒 肉，一个莲 藕炖排 骨。阿姨一个劲的把莲藕加给我吃，还不停的说：孩子，别客气，你吃 藕，你吃 藕...我从小就不是很喜欢吃莲藕，又不太好意思拒绝他们。我好尴尬，我该怎么办啊[捂嘴][捂嘴][捂嘴]"}
{"author": "义行天下7", "content": "和老婆闹矛盾！这家伙把我气的躲在一房间角落 哭了起来，儿子喊我吃饭我也装着没听到，不一会儿子跑进来喊我:老爸快吃饭了！，然后儿子看了下趴在我旁边的金毛说:我知道你太委屈了，你看咱家金毛都跟着你哭呢！咋一看你俩还以为是难兄难弟呢！特么的……"}
{"author": "空城旧梦她与伞", "content": "在工厂上班的时候，宿舍一个兄弟疯狂追求厂花，被拒后，仍然死心不改。每天都会买各种小吃，送到她宿舍，幻想着总有一天感动她。而厂规是不允许男员工，进入女工宿舍的。为了自由进出，也常常忍痛买些水果、奶茶，送给那位本地的宿管阿姨。还常常奉承阿姨成熟漂亮，有魅力。苦心人，天不负！一年后，他终于娶了那单身离异的宿管阿姨。"}
{"author": "偷惢", "content": "朋友管我借钱，我不想借，为了证明我也没钱，于是把余额都发给我爸那去了，截屏给她看。晚会给我爸发信息要，然后发现，被拉黑了……"}
{"author": "坏小孩cium", "content": "公司群里，大家在分享各自家的煲汤，其中一道公鸡和乌贼的汤，鲜美无比，很有创意，大家经过讨论一致认为这个叫鸡贼汤，为了了响应积极性，我热心的发了一个公鸡和王八的汤，公司群居然死群了。。。"}
{"author": "忧郁的创可贴", "content": "我经常在pyq卖一些自己养的多肉植物，一个买家小哥哥就经常问我一些售后问题，我都是耐心解答，时间长了小哥哥也经常请我吃个饭什么的感谢一下。终于有一天，小哥哥向我表白了，但被我果断拒绝了。小哥哥很挫败的问我原因，我告诉他:  我就是不能让人家说，你这媳妇是买多肉送的。。。。。。"}
{"author": "义行天下7", "content": "理了个光头去坐 火 车回老 家，被 jing.察 叔叔 喊到 执 勤 室盘 问半天，出来一看所乘坐的 火 车班次已经开走了！"}
{"author": "姐姐掉沟里了", "content": "小时候有一次偷 我老爸的烟抽，被老爸发现了，暴 打 了一顿，一边打一边骂：你一个小姑娘家，什么不好学，偏偏学着大人抽烟？你见过我们这个地方，哪个女人抽烟了？我也犟啊，跺脚喊：电视里的坏女人，那个不抽烟啊？！老爸气得说不出话来，手一抬，还想打，被老妈拦住了：你咋可以打自家姑娘呢？到老会没饭吃的！！我心里暖洋洋的，果然，世上只有妈妈好啊，还是老妈最疼我！谁知道我还没感动完呢，老妈已经一把攥住了我的胳膊，另一只手举起了烧火用的火钳，说：还是我打 比较合适！。。​"}
{"author": "路只有一个方向", "content": "我想笑[诶~][诶~][诶~][诶~][诶~][诶~][诶~][诶~]问题来了,今天老公开车在高速上，带着我和一岁多的熟睡女儿。他突然肚子剧痛要拉肚子，说要喷涌而出了。憋了好久到了服务区，车都没停车位上，靠边一停就跑去找厕所。我从后座爬到驾驶位重新发动车找车位，熟睡的女儿也被我们吵醒。车还没停稳接到他电话，说他跑在半路上屎喷出来了，内裤短裤上都有。我们在电话里笑了一会儿，我说我不知道以后该如何面对你，一个三十多岁还拉一裤子屎的中年男人。但是我跟他说肯定有办法，而且\n…\n\n\n查看全文"}
{"author": "聊天不撩妹子", "content": "有一年春节，从外地坐火车回家过年。车上人特多，楼主运气不错买到了座位。车上是拥挤，我旁边站了一对母女，小萝莉挺看的，我就多瞅了两眼，本来想着给她让座的，小萝莉的一句话决定不让了。她说：叔叔，别瞅了，她是两个孩子的妈妈了，我哥哥都读一年级了。。"}
{"author": "金失&金华…", "content": "为了上班方便，在单位附近的村子里租了个小院，还没到期房东就说不租给我了，押金也不退，有点后悔当初听了房东的话没有签合同……跟同事抱怨，同事说她有办法……下午，同事介绍一位阿姨陪我去跟房东要钱，房东一看就怂了：“刘婶啊，您看您怎么来了，我这就给这小子退钱…可是，刘婶，这小子和您啥关系，您怎么还帮他来要钱？”“啥关系？我是他妈，这是我儿子…”“您净开玩笑，您俩闺女，哪来的儿子啊……”“一个女婿半个儿，你知道不\n…\n\n\n查看全文"}
{"author": "花落彼岸～任逍遥", "content": "两年前在某地上班的时候，给我安排了个女同事，美其名曰男 女 搭 配 ，干 活 不 累 。可是我想说的是我自己的工作都干不完还得帮她，初此之外还得帮她拿快递，帮她打饭。当时我心里美滋滋的，想着就现在女同事对我的态度弄不好我走可能脱单，月底的时候她说要请我吃饭，我想怎么也不可能让女孩子请吃饭呀，于是我安排了一桌，弄点蜡烛，整个烛光晚餐。让我没想到的是她把她男朋友带来了，看着我弄的烛光晚餐她跟他男朋友说:“你看我就说胖哥哥是好人吧，人家不但请咱们俩吃饭，还给咱们准备了烛光晚餐，你赶紧\n…\n\n\n查看全文"}
{"author": "坏小孩cium", "content": "正在小区公园拍视频，对着支架和手机表演舞蹈。。。    一个小朋友和一个帅气爸爸蹦跳着路过，小朋友好奇的看着我，他爸一把拽过他抱起，捂住他眼睛，凶他：宝宝别看了，那是直播间的小MM，乞讨钱的，不好看。。。"}
{"author": "花落彼岸～任逍遥", "content": "今天跟老爸回老家出土豆，出完了让我爸把我好骂:“让你出点土豆你都给刨两半了”，我不服气的说到:“你还说呢，你不也有刨坏的吗”，我爸气的骂到:“天天你能犟总共出四袋子土豆，我刨坏了有十几个，你呢刨坏了半袋子，不骂你我还夸你呀我"}
{"author": "吃了两碗又盛", "content": "现在人与人之间最基本的信任都没有了。昨天儿子的同学家长有事加我，我通过以后看了她的朋友圈，很多自拍，有照片也有视频，是个十足美女，我返回来说了句哈喽，再去看她朋友圈一张照片都看不到了！我还想保存两张呢，真是的"}
{"author": "糗糗queen", "content": "所谓君子报仇，十年加倍奉还。。。。。。一直很清楚的记得，小时候我爸叫我洗碗，我就问了一句有报酬吗？然后就被追着打了两条街，说我这么大白养了，让洗个碗还要报仇！所以现在每次我妈使唤我爸干活，我爸趁机讨要零花钱的时候，我都会对我妈说，他这是要报仇呢！"}
{"author": "夲少姓〖劉〗", "content": "一边给媳妇捏脚，一边和媳妇聊天我：哎媳妇，我们单位做饭那个大姐昨天离婚了！媳妇：妈呀，她咋还离婚了呢？我：第三者插足呗，我们单位人全认识她老公，老实巴交的跟我一样，每月工资全上交，看着也不像那种人呀！媳妇：哼，那咋还整出个第三者呢？我：唉😔也全怪我们单位大姐，也太苛刻了太过分了，听说那小三就给她老公买了一条烟和一瓶饮料就给勾搭走了！媳妇：那啥别按了，你是不是那个缺烟了？我：我不是那个意思→_→媳妇：我给你充点钱，然后就给我转账！我：go go go go go go了！媳妇\n…\n\n\n查看全文"}
{"author": "净心居士", "content": "下班的时候，在进电梯时保洁大妈突然把我拦住说:我把外孙女介绍给你，想和你做朋友。我惊恐的说:大妈，小声点，我可是有女朋友的人，胖丫马上也就下班了，你一点不是害我吗？谁知道大妈嫌弃的说:谁看上你了，我也没看上你，最主要的是你长的猢狲，逗她开心而已。我招谁惹谁了[捂脸][捂脸][捂脸][捂脸][捂脸][捂脸]"}
{"author": "吃了两碗又盛", "content": "头疼，去医院做个检查，大姐夫搞医的，医院有熟人，他开车带我去。没走呢，我媳妇突然上车了，我说你去也没啥用，再说你走了谁看店啊？我媳妇一听眼泪下来了:我堂弟就是头疼去医院，没检查完就休克了，他妈没跟着，连最后一眼都没看到，呜呜，，，好吧[汗颜]"}
{"author": "芭蕉窗下听雨声", "content": "跟朋友说：刚看到一新闻，外国一黑熊用了一个多月的时间，徒步650公里，跨越三个州。只为找到他的真爱。谁知他听完，立马发个导航地图过来说：到你那888.6公里，我也要徒步去找你。还不信了，我比它差......[笑哭][笑哭]"}
{"author": "海棠树上梨花颤", "content": "刚下飞机给女朋友打电话接我，后来觉得指望她出发起码三个小时。就打电话给哥们，让他来接我。碰巧的是他俩竟然同时到，真是辛苦我这个兄弟，吃了一路狗粮！！！"}
{"author": "油腻的胡子大叔", "content": "快开学了，儿子暑假作业还有好多。昨天还发烧了，睡了一天。白天吃了药，晚上摸着不烫了，就说：嗯，已经退烧了，今天作业偷懒一天，明天都补上啊！哪知道，今天早上烧得更厉害了……"}
{"author": "姐姐掉沟里了", "content": "在表哥的快餐店里吃饭。男友扒了几口，忽然不吃了，皱着眉头对我说：你看这是什么？我一看，他的碗里，竟然卧着一条肥肥大大的菜青虫！男友放下筷子说：不行！我得叫表哥过来，帮我换一份！我看店里客人很多，他一嚷嚷，表哥的生意肯定会受到影响，就板着脸低声说：吃你的！别说话！男友脸色大变，哀怨的看了我一眼，拿起筷子夹起虫子，眼一闭，嘴一张，竟然把虫子塞进嘴里吃了！……吃了……​[捂脸][捂脸]"}
{"author": "叶vVv枫", "content": "和前女友分手后，郁郁寡欢……去楼下超市买啤酒，发现超市新来一收银员妹子，温柔恬静、落落大方，是我喜欢的类型。接连三天去买东西，有一搭没一搭的聊了几句，自我感觉妹子对我也有好感。昨天下班后，梳洗打扮一番，对着镜子鼓励自己“加油!今天一定要要到微信!~”遂兴冲冲的来到楼下超市，结果被告知，妹子辞职了，辞职了……"}
{"author": "忧郁的创可贴", "content": "最近总听老妈叨叨，有个精神不太正常的老太太每天早上在小区篮球场附近种菜摘菜，我和老爸表示不太相信，但是看她斩钉截铁的样子又不像假话。然后我天天早上开车上班特意从篮球场绕一下，真的发现有一个老太太，穿着宝蓝色的裤子，一件花上衣，在那里摘菜，还有僵尸片里叮叮叮的声音，和妈说的同样的打扮，卧槽，真的毛骨悚然。。。后来，老爸不信邪的去看了一下：一个宝蓝色的大桶上面，放了一些彩色的塑料和风铃，地主拿来赶鸟兽的。。。"}
{"author": "五行缺少你", "content": "小时候我看到伙伴狗黑说话结结巴巴，费劲得要命，觉得很好玩，就经常学他讲话，逗他，嘲笑他。但是没过多久，我就后悔了：我变成了一个真正的结巴，再也改不过来了！[大哭][大哭]最让我生气和纳闷的是，我变成结巴半年之后，狗黑不知道用了什么法子，竟然彻底治好了结巴，变成正常人了！！……直到长大成人后，狗黑成了家，当了爹，才在一次喝多了的时候告诉我：当年他是一个人躲在山洞里，千遍万遍的骂我，天长日久，没想到竟然骂成正常人了！！！卧槽！！我……我……我……我……我……我……"}
{"author": "狐小乔", "content": "高中时暗恋的班花结婚，表弟特意租个漂亮女友去参加，说:\"千万别露馅儿，表现亲热点儿!\"对方说:\"那800不够了，得1200!\"表弟点头。到了婚礼现场，租来的女友忽然一拍表弟肩膀:\"可劲儿表演吧，再亲热点儿也没关系，今天免费!\"表弟惊得张大嘴巴:\"为啥啊!\"对方一字一顿地说:\"新娘只是你的暗恋对象，可新郎是我的前男友!\""}
{"author": "二女子、", "content": "半夜查房，发现有个病人不见了，我赶紧把家属叫起来问她病人去哪儿了？她回头一看没人就说可能上厕所了，我们在两边厕所都寻了一遍后，她终于反应过来了，边翻包包边说，遭了，他可能跑出去吃东西了，我手机wx里的钱都被他转过去了！"}
{"author": "素·敵", "content": "想起和闺蜜第一次去鬼 屋玩…闺蜜从进去就吓得开始哭，全程一直哭…哭到抽 搐缺 氧，最后出来时还吸氧了…然后在我们后面出来的几个小妹妹说“啊？原来刚才是这位姐姐在哭啊，我们还以为是音效呢”…"}
{"author": "璃白°", "content": "在外面逛街，一个女生有急事而手机没电的，我热心的把电话借给她打，她打着就和对方吵起来了，我看人多，会吵到别人，就让她回避下，到旁边巷子里打，我陪她，然后一入巷子转角，她人不见了。。。。第二天没手机用了，最要紧事怕人家说我憨兮兮的，只好去买一部同机型的二手的顶着。用了两天，同事说你手机上你的名字标好漂亮哪里打的，我看了下手机背面，回忆道:去年大景城那里打的。。。​"}
{"author": "偷惢", "content": "回家路上看到有卖打糕的，想到老爸爱吃，于是买了一份，还打电话美滋滋的告诉他我特意给他买的。刚到家老妈说有点饿了，想着这么早老爸不能下班，一会再出去给他买一份。于是拎过去跟老妈说:妈你饿啦？我特意给你买的打糕，赶紧吃吧。一会爸回来你就吃不着啦！然后，我爸一脸黑线的从房间里走了出来……"}
{"author": "吃了两碗又盛", "content": "晚饭后在小区里溜达，听后面有电动车的声音，一个女声貌似对后座的孩子说话:儿子你别动，妈妈技术不好，别把咱俩摔了。特么，劳资听了这话也不敢动了"}
{"author": "可爱到家了", "content": "三亿人在用的拼多多，两亿人是被逼的 ​​​"}
{"author": "捡尸大队大队长", "content": "老婆不会做菜，在家都是饭来张口的！我今天特意买了个菜谱放家里，想让她学学，结果下班回到家，就看到她坐在餐桌上看着我说“老公，你每天上班挺累的，回家还要做饭！现在还拿个菜谱让我点菜，这...这多不好意思啊"}
{"author": "夜幕蝉声01", "content": "今天钱包掉了，被送到派出所。领回时漂亮警察姐姐说，证件好像都在，就是钱被偷了，走出派出所我点了根烟，望向天空，有点难过。其实，钱没有被偷～"}
{"author": "清丫头┐", "content": "楼主小的时候特别淘，不管捡到什么都能玩出花来~记的有一回捡到个注射器，立马兴奋的披上家里的白床单扮大夫，逮住一个小朋友就要给他打针，吓得小朋友哇哇乱叫，看见我像个看见鬼似的，感觉自己特尿性！看着小朋友逃去的背影，我笑得像个傻子一样，摸着自己不存在的胡子摇头晃脑的在街上乱晃！突然看见邻居家的鸭子在我前面摇摇摆摆的，慢慢吞吞的走着，看着它那丰满的屁  股，我突然有了不好的想法，嘿嘿嘿，，，，，小孩子行动永远比想法快，就见寂寞无人的大道上有一个风一样的丫头在追一只屁 股肥肥的小鸭子~\n…\n\n\n查看全文"}
{"author": "吃了两碗又盛", "content": "儿子的角膜塑形镜到了，医院打电话来，让去试戴。到了医院，护士不信任地说:不是交代好必须妈妈来吗，你能戴好吗？我说试试呗！其实店里忙是一方面，我媳妇动手能力不足，不敢来才是主要原因。是挺难的，我前面那个女的，折腾了半小时也没把小小的玻璃镜片安到她儿子的眼睛上。我看了会，心里有谱了，一次就成功了，从清洗到佩戴没用上五分钟。护士对我竖起大拇指，说:你这个爸爸真不赖，比女人还女人！我，，，，现在夸人都这么夸了吗？"}
{"author": "吃了两碗又盛", "content": "单位录信息，传照片，给一女同事拍照的时候，她说:给我拍好看点哦！我一个爷们，从来没用过美颜相机，真担心拍不好，就说:你还是找别人拍吧，我可负不起责任！女同事竟然生气了"}
{"author": "出门太难", "content": "最近几天牙齿痛得厉害，脸都肿得歪到了一边，说话都费力，每天只能喝点稀粥，勉强填饱肚子。二货女友看到我这种惨状，不但不心疼，还幸灾乐祸的说：你这块脸啊，现在，终于有我的屁 股大了！​我气愤的瞪着她。这二货竟然过来就给我两脚：​收起你那委屈的小眼神！不知情的人，还以为是我把你揍成猪头的！！我只好扭头去看窗外。女友更不乐意了，气呼呼的说：哟，长本事了是不是？随便说你几句都说不得了！说，是你自己去跪搓衣板，还是我帮你拿？哪敢劳她大驾啊？还是我自己去吧……[捂脸][捂脸]​"}
{"author": "浪子党丶", "content": "前阵子骑电动车接女朋友下班，她飞得要搭我，骑在半路的时候还突然下雨了，无聊我就在后面唱起了往后余生，女朋友也跟着唱了起来，唱着唱着旁边的宝马车大哥打开了车窗幽幽的对我俩说：你们真浪漫。我正笑着准备回答，他又说：真想轧死你俩[笑哭][笑哭][笑哭]"}
{"author": "依然、很蛋疼cc", "content": "你永远不知道长辈们的朋友圈，猥琐标题下的内容是多么正能量……"}
{"author": "狐小乔", "content": "侄子在学校和同学打架，被请家长。侄子不敢告诉哥和嫂子，给我50块让我去。老师办公室，见过那名学生的家长，竟然是我的老同学，当年我们是“死对头”。我们虚心地接受了老师的批评，一团和气地告别老师。出了学校的大门，我们忆起当年上学时打架的情景，每次都是我打他，越说越生气，然后我们就在学校外，又打了一架。经过这么多年的“修炼”，他仍然打不过我……"}
{"author": "二女子、", "content": "病房里有个大叔突然一下喘不上气，吓得旁边的人大声呼喊医生，我们赶忙跑过去，给他用了药缓解后，我望着旁边一个爷爷说，你们叫个年轻点的家属来吧，你都这么大年纪了还照看病人！只听他激动的说，护士你搞错了，我才是病人，他是我请的护工……"}
{"author": "石头，剪刀，破布", "content": "微信上看到一好友给发了一个红包，点开五毛八，底下还有一个某多多链接，让我给砍一刀。吃人嘴短，拿人手软，赶紧点开给她砍了一刀，只是钱数有点不太理想～～0.01元[捂脸]"}
{"author": "坏小孩cium", "content": "东边邻居大舅和西边邻居大姨分别给送来了一盆牛奶和一盆羊奶，我不知道就都放在一起煮了喝了，妈妈进屋看到了打着嗝一脸满足的我，又看了看两个空盆愣住了。。。麻麻身后还跟着进来俩小羊羔咩咩咩看着我叫我。。。。。。我真不知道这两盆是喂羊羔的[捂脸]"}
{"author": "义行天下7", "content": "吃过晚饭，斜靠在沙发上玩手机时，，突然想起白天电 话和一多年不见的老同学约好 视.  频 .聊天！非常要好的同学，上学时经常开玩笑不带生气的！于是我给他发了个视  .频 ，可能他也在玩手机，马上就接通了，想吓 他一下，于是我大声 吼:你个吊  .毛，在玩啥  游 戏呢？“砰”的一声，身上被什么东西狠狠砸了一下，抬头一看，是一只拖鞋，我家母老 虎正怒视着我吼道:你特么骂谁  吊.  毛 呢？我玩游 戏管 你 鸟 事啊？卧槽……"}
{"author": "猫了~个咪？", "content": "今天31℃，跟我老公吵架了，他没有一点要认错的意思，于是我带着空调遥控器和电视遥控器偷偷回了娘家，并默默的关上了手机，果然心情好多了。[嘿嘿][嘿嘿][嘿嘿]"}
{"author": "净心居士", "content": "前段时间有点上火，嘴角起了个泡。这不智齿疼又给拔了，吃饭也不方便，只能喝稀饭。悲催的事又在今天，痔疮也犯了。这下倒好了:吃也吃不好，拉也不敢用力拉[大哭][大哭][大哭]完美的解释什么叫做:屋漏偏逢连夜雨 ，船迟又遇打头风"}
{"author": "璃白°", "content": "读一年级的侄儿，让他去参加培训班，他说生病了，嫂子和我妈担心的不得了，准备带他去医院做检查。正巧，我和畜牧场的兽医回家上楼拿新买的新厂家样品针管，碰到侄儿，逗他玩，让他打一针这种就好了，侄儿盯着那么大一根针管，转头和妈妈跪下：妈，我没病，我不该装的。。。。"}
{"author": "狸土豆大人", "content": "请同事帮忙换灯泡，同事看着一尘不染的椅子，执意要脱了鞋子再踩上去，劝都劝不住。换好灯泡，再三感谢同事的帮忙。可是本宝宝的心里却在滴血，本来直接踩椅子上，踩脏了，擦干净就好。脱了鞋子踩上去，怎么擦，椅子都像是被老坛酸菜浸泡过一样，散发着无尽的酸爽…"}
{"author": "精灵不次饭～", "content": "昨晚我在阳台开窗收衣服，闺女跟过来说：“妈妈你让开一点，别挡着我喝西北风。”老公在房间玩电脑。闺女跑太快，啪叽摔跤了，她没哭，我就没理她。闺女过来跟我说要吃雪糕。我说你找爸爸去呗。闺女挤眉弄眼说：“等一下，我先挤两滴眼泪出来再去。”闺女不想睡午觉，话又多，午睡时老师就安排她在隔壁房间玩玩具，下午放学我接闺女，老师的声音哑了，我关心地问老师怎么了？老师说：“中午我陪你闺女说了两小时的话。”闺女胡搅蛮缠，老公不依她，她伤心地跟老公绝交了。大概十几分钟吧，电视遥控器的电池不见了一个，闺女找\n…\n\n\n查看全文"}
{"author": "璃白°", "content": "中午去菜市场买猪右，看到肉摊的基本都安装个玻璃隔间，把温度调到16度，然后一扇扇的猪肉挂在里面冷藏。突然我就觉得猪右它不香了，​，，，"}
{"author": "璃白°", "content": "上班的路上，看到女上司和一个男人在拐角处辩论，情绪有点上头，特喵的搞什么玩意，欺负女人，我脱下高跟鞋，冲上去高跟鞋就往那男人脑袋上问候。。。一声哎呦，一声老公格外让我心里凉凉。。。"}
{"author": "狐小乔", "content": "好久没吃过葡萄了，恰巧路过一流动摊位，葡萄二块五，赶紧买了三串。忙不迭地走进附近公共卫生间准备洗一串葡萄，谁知袋子一倾斜，一串葡萄直接进了垃圾桶。还不等走出卫生间，忽听：“卧槽，谁这么牛，用葡萄擦屁股。”大哥，我只是用卫生间的洗手池而已，不是你想的那样。"}
{"author": "净心居士", "content": "在去丈母娘家的途中，为了让胖丫有适应各种突发事件的能力，明白社会的险恶。我把她留在半路，我一个人开车先去了丈母娘家[哈哈][哈哈][哈哈][哈哈][哈哈]在丈母娘家，有老人的庇护，胖丫没敢把我怎么样。在回家的路上她突然说:老公，家里的洗衣机好像坏了，不能用了，你买一个回家吧！我奇怪的说:那天出门也没坏鸭，今天怎么就坏了？还要买一个？胖丫淡定的说:不信你去问我婆婆妈，是不是坏了，要不要买一个搓衣板回家。。。听\n…\n\n\n查看全文"}
{"author": "空城旧梦她与伞", "content": "接到老师电话，说读小学一年级的女儿，和班上男同学打架，叫双方家长都去一下。担心女儿，我是立马赶到学校，走进办公室，发现女儿站在一旁，眼里有泪水，手上还有一道指甲划过的血痕。当时我心疼的，眼泪都快流下来。老师看到后，忙拉过一个男孩子，说道：这位家长，你看看，是和这个同学打架。只见那小男生，脸上七八道血痕，鼻子流着血，上衣也被扯烂啦。我转过身，教育女儿：和你说了多少次了，同学之间一定要友爱，不要打架，你这个是在哪里学的，跟谁学的?女儿喃喃地说道：在家跟妈妈学的，妈妈常常这样\n…\n\n\n查看全文"}
{"author": "狐小乔", "content": "正在坐门诊，一个打扮得像个鸡毛掸子的老阿姨，坐到我面前，我：“怎么了？哪不舒服？”没动静。什么情况？耳朵有毛病？于是我把音量升高了一点：“怎么了？哪不舒服？”只见她瞟了我一下，眼睛又望向了别处。嗯？眼睛也有毛病？我再次抬高音量：“哪不舒服？”她一拍桌子：“喊什么喊？我哪不舒服你看不出来啊？就你这样还当医生呢！”这一下彻底把我干懵了，这是精神也有问题啊！她：“看什么看！哪不舒服？哪不舒服？就知道问问问，不会自己猜啊！！！”我：“想看病就回答问题！不想看病就出去！我是医生，不是算卦的！”\n…\n\n\n查看全文"}
{"author": "狐小乔", "content": "终于发工资了，我和我随便说了一句：8400块钱的工资终于到账！同事一听，说：奇怪了，我怎么才8100！一对账，上个月3号我俩一起到的公司，同一工种，我28天，300块钱，不是8400吗？我说你怎么才27天，领导搞错了，找领导去！同事说算了吧！我说不行，一定去！我拽着同事去了领导办公室，我振振有词，说同事工天少一天！结果很完美，我给财务部退300块钱！更可气的是，我在生闷气，同事现在发出猪一样的笑声！"}
{"author": "天热打鼓球", "content": "老爸从小就教育我：不要试图和愚蠢的人争吵，他会把你的智商拉低到和他一个水平，然后用丰富的经验打败你。你要顺着他，让他一错到底，永不回头。比如，他说碗是树上长出来的，你就说，是啊，我刚在树上摘了一个，蒂把还没干呢！我那时还小，似懂非懂的，但还是把老爸的教诲牢牢记在心里！所以每当老爸对我说：你皮是不是又痒了？我就说：是啊，不光痒，还痒得浑身难受呢！动动可爱的小手点个赞，每天一个挨揍的小技巧！"}
{"author": "夏有凉风秋望月", "content": "今天外出办事回来晚了，食堂师傅说，没有菜了，只有米饭，说着就给我端出来一整盘，我惊呆了，师傅还说，给我一瓶辣椒酱，可以拌饭吃……直到公交车司机喊我下车，我才知道我睡着了坐过站了，垂下来的口水都流到裙子上了！"}
{"author": "姐姐掉沟里了", "content": "和闺蜜小菊去逛街，饿了，就去吃了一碗凉卷粉。刚好老板是小菊初中同学，见到我们俩，就开玩笑说要帮小菊介绍男朋友。小菊笑说：欠揍啊你！你知道我是当妈的人了！真要介绍，帮我闺蜜小云介绍个！她用手指指我。​老板看着我，迟疑的说：你闺蜜太瘦了！不好找！会不会是……身体……不好​啊？！我生气的说：放心！姐姐的身体好极了！老板恍然大悟：哦，原来你是厌食啊！我气坏了，冷笑说：我已经吃了一碗凉卷粉了，你敢不敢送只白斩鸡给我！我吃给你看！​老板也不多说，亲自剁了只鸡，端到我面前。我也不费话，当着他的面\n…\n\n\n查看全文"}
